{"1": {"1": "Dari Petrus, rasul Yesus Kristus.", "2": "yaitu orang-orang yang dipilih, sesuai dengan rencana Allah, Bapa kita, dan yang dikuduskan oleh Roh, supaya taat kepada Yesus Kristus dan menerima percikan darah-Nya. Kiranya anugerah dan damai sejahtera makin melimpah atas kamu.", "3": "Terpujilah Allah dan Bapa Tuhan kita Yesus Kristus, yang karena rahmat-Nya yang besar telah membuat kita lahir kembali melalui kebangkitan Yesus Kristus dari antara orang mati, kepada hidup yang penuh pengharapan, ", "4": "untuk menerima warisan yang tidak dapat binasa, yang tidak dapat cemar dan tidak dapat layu, yang tersimpan di surga bagi kamu. ", "5": "Yaitu kamu, yang dipelihara dalam kekuatan Allah melalui imanmu sementara kamu menantikan keselamatan yang telah siap untuk dinyatakan pada zaman akhir. ", "6": "Bergembiralah akan hal itu, sekalipun sekarang ini kamu seketika harus berdukacita oleh berbagai-bagai pencobaan. ", "7": "Maksud semuanya itu ialah untuk membuktikan kemurnian imanmu — yang jauh lebih tinggi nilainya daripada emas yang fana, yang diuji kemurniannya dengan api — sehingga kamu memperoleh puji-pujian dan kemuliaan dan kehormatan pada hari Yesus Kristus menyatakan diri-Nya kelak. ", "8": "Sekalipun kamu belum pernah melihat Dia, namun kamu mengasihi-Nya. Kamu percaya kepada Dia, sekalipun kamu sekarang tidak melihat-Nya. Kamu bergembira dengan rasa sukacita yang mulia dan tidak terkatakan, ", "9": "karena kamu telah mencapai tujuan imanmu, yaitu keselamatan jiwamu. ", "10": "Keselamatan itulah yang diselidiki dan diteliti oleh nabi-nabi, yang telah bernubuat tentang anugerah yang diuntukkan bagimu. ", "11": "Mereka pun meneliti saat yang mana dan yang bagaimana yang dimaksudkan oleh Roh Kristus, yang ada di dalam mereka, yaitu Roh yang sebelumnya bersaksi tentang segala penderitaan yang akan menimpa Kristus dan tentang segala kemuliaan yang menyusul sesudah itu. ", "12": "Kepada mereka telah dinyatakan bahwa mereka bukan melayani diri mereka sendiri, tetapi melayani kamu dengan segala sesuatu yang telah diberitakan sekarang kepada kamu dengan perantaraan orang-orang, yang oleh Roh Kudus yang diutus dari surga, menyampaikan berita Injil kepada kamu, yaitu hal-hal yang ingin diketahui oleh malaikat-malaikat.", "13": "Sebab itu, siapkanlah akal budimu, waspadalah dan berharaplah sepenuhnya pada anugerah yang akan diberikan kepadamu pada saat Yesus Kristus menyatakan diri-Nya kelak. ", "14": "Hiduplah sebagai anak-anak yang taat dan jangan turuti hawa nafsu yang menguasai kamu pada waktu kebodohanmu, ", "15": "tetapi hendaklah kamu menjadi kudus di dalam seluruh hidupmu sama seperti Dia yang kudus, yang telah memanggil kamu, ", "16": "sebab ada tertulis: Kuduslah kamu, sebab Aku kudus. ", "17": "Dan jika kamu menyebut-Nya Bapa, yaitu Dia yang tanpa memandang muka menghakimi semua orang menurut perbuatannya, maka hendaklah kamu hidup dalam ketakutan selama kamu menumpang di dunia ini. ", "18": "Sebab kamu tahu bahwa kamu telah ditebus dari cara hidupmu yang sia-sia yang kamu warisi dari nenek moyangmu itu bukan dengan barang yang fana, bukan pula dengan perak atau emas, ", "19": "melainkan dengan darah yang mahal, yaitu darah Kristus yang sama seperti darah anak domba yang tak bernoda dan tak bercacat. ", "20": "Ia telah dipilih sebelum dunia dijadikan, tetapi karena kamu baru menyatakan diri-Nya pada zaman akhir. ", "21": "Melalui Dialah kamu percaya kepada Allah yang telah membangkitkan Dia dari antara orang mati dan telah memuliakan-Nya, sehingga imanmu dan pengharapanmu tertuju kepada Allah.", "22": "Karena kamu telah menyucikan dirimu oleh ketaatan kepada kebenaran, sehingga kamu dapat mengamalkan kasih persaudaraan yang tulus ikhlas, hendaklah kamu bersungguh-sungguh saling mengasihi dengan segenap hatimu. ", "23": "Karena kamu telah dilahirkan kembali bukan dari benih yang fana, tetapi dari benih yang tidak fana, melalui firman Allah, yang hidup dan yang kekal. ", "24": "Sebab:", "25": "tetapi firman Tuhan tetap untuk selama-lamanya.\"", "#": "Firman inilah Injil yang diberitakan kepada kamu. "}, "2": {"1": "Karena itu, buanglah segala kejahatan, segala tipu muslihat dan segala macam kemunafikan, kedengkian dan fitnah. ", "2": "Jadilah sama seperti bayi yang baru lahir, yang selalu menginginkan air susu yang murni dan rohani, supaya olehnya kamu bertumbuh dan beroleh keselamatan, ", "3": "jika kamu benar-benar telah mengalami bahwa Tuhan itu baik. ", "4": "Datanglah kepada-Nya, batu yang hidup itu, yang memang dibuang oleh manusia, tetapi dipilih dan dihormati di hadirat Allah. ", "5": "Biarlah kamu juga dipergunakan sebagai batu hidup untuk pembangunan suatu rumah rohani, bagi suatu imamat kudus, untuk mempersembahkan persembahan rohani yang karena Yesus Kristus berkenan kepada Allah. ", "6": "Sebab ada tertulis dalam Kitab Suci:", "#": "dan tipu tidak ada dalam mulut-Nya. ", "7": "Karena itu, bagi kamu yang percaya, Ia mahal, tetapi bagi mereka yang tidak percaya:", "8": "Mereka tersandung pada-Nya, karena mereka tidak taat kepada Firman Allah; dan mereka juga telah ditentukan untuk itu. ", "9": "Tetapi kamulah bangsa yang terpilih, imamat yang rajani, bangsa yang kudus, umat Allah sendiri, supaya kamu memberitakan perbuatan-perbuatan yang besar dari Dia yang telah memanggil kamu keluar dari kegelapan kepada terang-Nya yang ajaib: ", "10": "Kamu, yang dahulu bukan umat Allah,", "11": "Saudara-saudaraku yang terkasih, aku menasihati kamu, supaya sebagai pendatang dan perantau, kamu menjauhkan diri dari keinginan-keinginan daging yang berjuang melawan jiwa. ", "12": "Milikilah cara hidup yang baik di antara bangsa-bangsa yang tidak mengenal Allah, supaya apabila mereka memfitnah kamu sebagai pelaku kejahatan, mereka dapat melihatnya dari perbuatan-perbuatanmu yang baik dan memuliakan Allah pada hari Ia melawat mereka.", "13": "Tunduklah, karena Tuhan, kepada semua lembaga manusia, baik kepada raja sebagai pemegang kekuasaan yang tertinggi, ", "14": "maupun kepada para penguasa yang diutusnya untuk menghukum orang-orang yang berbuat jahat dan menghormati orang-orang yang berbuat baik. ", "15": "Sebab inilah kehendak Allah, yaitu supaya dengan berbuat baik kamu membungkamkan kepicikan orang-orang yang bodoh. ", "16": "Hiduplah sebagai orang merdeka dan bukan seperti mereka yang menyalahgunakan kemerdekaan itu untuk menyelubungi kejahatan-kejahatan mereka, tetapi hiduplah sebagai hamba Allah. ", "17": "Hormatilah semua orang, kasihilah saudara-saudara seimanmu, takutlah kepada Allah, hormatilah raja!", "18": "Hai kamu, hamba-hamba, tunduklah dengan penuh ketakutan kepada tuanmu, bukan saja kepada yang baik dan peramah, tetapi juga kepada yang bengis. ", "19": "Sebab adalah anugerah jika seseorang karena sadar akan kehendak Allah menanggung penderitaan yang tidak harus ia tanggung. ", "20": "Sebab dapatkah disebut pujian, jika kamu menderita pukulan karena kamu berbuat dosa? Tetapi jika kamu berbuat baik dan karena itu kamu harus menderita, maka itu adalah anugerah di hadapan Allah. ", "21": "Sebab untuk itulah kamu dipanggil, karena Kristus pun telah menderita untuk kamu dan telah meninggalkan teladan bagimu, supaya kamu mengikuti jejak-Nya.", "22": "Ia tidak berbuat dosa,", "23": "Ketika Ia dicaci maki, Ia tidak membalas dengan mencaci maki; ketika Ia menderita, Ia tidak mengancam, tetapi Ia menyerahkan diri-Nya kepada Dia yang menghakimi dengan adil. ", "24": "Ia sendiri telah memikul dosa kita di dalam tubuh-Nya di kayu salib, supaya kita, yang telah mati terhadap dosa, hidup untuk kebenaran. Oleh bilur-bilur-Nya kamu telah sembuh. ", "25": "Sebab dahulu kamu sesat seperti domba, tetapi sekarang kamu telah kembali kepada gembala dan pemelihara jiwamu."}, "3": {"1": "Demikian juga kamu, hai istri-istri, tunduklah kepada suamimu, supaya jika ada di antara mereka yang tidak taat kepada Firman, mereka juga tanpa perkataan dimenangkan oleh kelakuan istrinya, ", "2": "jika mereka melihat bagaimana murni dan salehnya hidup istri mereka itu. ", "3": "Perhiasanmu janganlah secara lahiriah, yaitu dengan mengepang-ngepang rambut, memakai perhiasan emas atau dengan mengenakan pakaian yang indah-indah, ", "4": "tetapi perhiasanmu ialah manusia batiniah yang tersembunyi dengan perhiasan yang tidak binasa yang berasal dari roh yang lemah lembut dan tenteram, yang sangat berharga di mata Allah. ", "5": "Sebab demikianlah caranya perempuan-perempuan kudus dahulu berdandan, yaitu perempuan-perempuan yang menaruh pengharapannya kepada Allah; mereka tunduk kepada suaminya, ", "6": "sama seperti Sara taat kepada Abraham dan menyebut dia tuannya. Kamu adalah anak-anaknya, jika kamu berbuat baik dan tidak takut terhadap ancaman. ", "7": "Demikian juga kamu, hai suami-suami, hiduplah bijaksana dengan istrimu, sebagai kaum yang lebih lemah! Hormatilah mereka sebagai teman pewaris dari anugerah, yaitu kehidupan, supaya doamu jangan terhalang. ", "8": "Akhirnya, hendaklah kamu semua seia sekata, seperasaan, mengasihi saudara-saudara seiman, penyayang dan rendah hati, ", "9": "dan janganlah membalas kejahatan dengan kejahatan, atau caci maki dengan caci maki, tetapi sebaliknya, hendaklah kamu memberkati, karena untuk itulah kamu dipanggil, yaitu untuk memperoleh berkat. Sebab:", "10": "\"Siapa yang mau mencintai hidup", "#": "dan bibirnya terhadap ucapan-ucapan yang menipu. ", "11": "Ia harus menjauhi yang jahat dan melakukan yang baik,", "12": "Sebab mata Tuhan tertuju kepada orang-orang benar,", "13": "Lagi pula, siapa yang akan berbuat jahat terhadap kamu, jika kamu rajin berbuat baik? ", "14": "Tetapi sekalipun kamu harus menderita juga karena kebenaran, kamu akan berbahagia. Sebab itu janganlah kamu takuti apa yang mereka takuti dan janganlah gentar. ", "15": "Tetapi kuduskanlah Kristus di dalam hatimu sebagai Tuhan! Dan siap sedialah pada segala waktu untuk memberi pertanggungjawaban kepada tiap-tiap orang yang meminta pertanggungjawaban dari kamu tentang pengharapan yang ada padamu, tetapi haruslah dengan lemah lembut dan hormat, ", "16": "dan dengan hati nurani yang murni, supaya mereka, yang memfitnah kamu karena perilakumu yang baik dalam Kristus, menjadi malu karena fitnahan mereka itu. ", "17": "Sebab lebih baik menderita karena berbuat baik, jika hal itu dikehendaki Allah, daripada menderita karena berbuat jahat. ", "18": "Sebab juga Kristus telah mati sekali untuk dosa-dosa kita, Ia yang benar untuk orang-orang yang tidak benar, supaya Ia membawa kita kepada Allah; Ia, yang telah dibunuh dalam keadaan-Nya sebagai manusia, tetapi telah dibangkitkan menurut Roh, ", "19": "dan di dalam Roh itu juga Ia pergi memberitakan Injil kepada roh-roh yang di dalam penjara, ", "20": "yaitu kepada roh-roh mereka yang dahulu pada waktu Nuh tidak taat kepada Allah, ketika Allah tetap menanti dengan sabar waktu Nuh sedang mempersiapkan bahteranya, di mana hanya sedikit, yaitu delapan orang, yang diselamatkan melalui air bah itu. ", "21": "Juga kamu sekarang diselamatkan oleh kiasannya, yaitu baptisan — maksudnya bukan untuk membersihkan kenajisan jasmani, melainkan untuk memohonkan hati nurani yang baik kepada Allah — melalui kebangkitan Yesus Kristus, ", "22": "yang duduk di sebelah kanan Allah, setelah Ia naik ke surga sesudah segala malaikat, kuasa dan kekuatan ditaklukkan kepada-Nya."}, "4": {"1": "Jadi, karena Kristus telah menderita secara badani, kamu pun harus juga mempersenjatai dirimu dengan pikiran yang demikian — karena siapa yang telah menderita secara badani, ia telah berhenti berbuat dosa — ", "2": "supaya waktu yang sisa jangan kamu pergunakan menurut keinginan manusia, tetapi menurut kehendak Allah. ", "3": "Sebab telah cukup banyak waktu kamu pergunakan untuk melakukan apa yang suka dilakukan bangsa-bangsa yang tidak mengenal Allah. Kamu telah hidup dalam berbagai hawa nafsu, keinginan, kemabukan, pesta pora, perjamuan minum dan penyembahan berhala yang terlarang. ", "4": "Sebab itu, mereka heran bahwa kamu tidak turut menceburkan diri bersama-sama mereka di dalam kubangan ketidaksenonohan yang sama dan mereka memfitnah kamu. ", "5": "Tetapi mereka harus memberi pertanggungjawaban kepada Dia yang telah siap sedia menghakimi orang yang hidup dan yang mati. ", "6": "Itulah sebabnya, Injil telah diberitakan juga kepada orang-orang mati, supaya mereka, sama seperti semua manusia, dihakimi secara badani; tetapi oleh roh dapat hidup menurut kehendak Allah.", "7": "Kesudahan segala sesuatu sudah dekat. Karena itu, kuasailah dirimu dan waspadalah, supaya kamu dapat berdoa. ", "8": "Tetapi yang terutama: Kasihilah sungguh-sungguh seorang akan yang lain, sebab kasih menutupi banyak sekali dosa. ", "9": "Berilah tumpangan seorang akan yang lain tanpa bersungut-sungut. ", "10": "Layanilah seorang akan yang lain, sesuai dengan karunia yang telah diperoleh tiap-tiap orang sebagai pengelola yang baik dari anugerah Allah. ", "11": "Jika ada orang yang berbicara, baiklah ia berbicara sebagai orang yang menyampaikan firman Allah; jika ada orang yang melayani, baiklah ia melakukannya dengan kekuatan yang dianugerahkan Allah, supaya Allah dimuliakan dalam segala sesuatu karena Yesus Kristus. Dialah yang punya kemuliaan dan kuasa sampai selama-lamanya! Amin.", "12": "Saudara-saudara yang terkasih, janganlah kamu heran akan nyala api siksaan yang datang kepadamu sebagai ujian, seolah-olah ada sesuatu yang luar biasa terjadi atas kamu. ", "13": "Sebaliknya, bersukacitalah, sesuai dengan bagian yang kamu dapat dalam penderitaan Kristus, supaya kamu juga boleh bergembira dan bersukacita pada waktu Ia menyatakan kemuliaan-Nya. ", "14": "Berbahagialah kamu, jika kamu dihina karena nama Kristus, sebab Roh kemuliaan, yaitu Roh Allah ada padamu. ", "15": "Janganlah ada di antara kamu yang harus menderita sebagai pembunuh atau pencuri atau penjahat, atau pengacau. ", "16": "Tetapi, jika ia menderita sebagai orang Kristen, maka janganlah ia malu, melainkan hendaklah ia memuliakan Allah dalam nama Kristus itu. ", "17": "Karena sekarang telah tiba saatnya penghakiman dimulai dari rumah Allah sendiri. Jika penghakiman itu dimulai pada kita, bagaimana pula kesudahannya dengan mereka yang tidak percaya pada Injil Allah? ", "18": "Jika", "#": "apa yang akan terjadi dengan orang fasik dan orang berdosa? ", "19": "Karena itu, baiklah juga mereka yang harus menderita karena kehendak Allah, menyerahkan dirinya kepada Pencipta yang setia, sambil terus berbuat baik."}, "5": {"1": "Aku menasihatkan para penatua di antara kamu, aku sebagai teman penatua dan saksi penderitaan Kristus, yang juga akan mendapat bagian dalam kemuliaan yang akan dinyatakan kelak. ", "2": "Gembalakanlah kawanan domba Allah yang ada padamu, jangan dengan paksa, tetapi dengan sukarela sesuai dengan kehendak Allah, dan jangan karena mau mencari keuntungan, tetapi dengan pengabdian diri. ", "3": "Janganlah kamu berbuat seolah-olah kamu mau memerintah atas mereka yang dipercayakan kepadamu, tetapi hendaklah kamu menjadi teladan bagi kawanan domba itu. ", "4": "Apabila Gembala Agung datang, maka kamu akan menerima mahkota kemuliaan yang tidak dapat layu. ", "5": "Demikian juga, hai orang-orang muda, tunduklah kepada orang-orang yang tua. Dan kamu semua, rendahkanlah dirimu seorang terhadap yang lain, sebab:", "#": "tetapi memberi anugerah kepada orang yang rendah hati.\" ", "6": "Karena itu, rendahkanlah dirimu di bawah tangan Tuhan yang kuat, supaya kamu ditinggikan-Nya pada waktunya. ", "7": "Serahkanlah segala kekhawatiranmu kepada-Nya, sebab Ia memelihara kamu. ", "8": "Sadarlah dan berjaga-jagalah! Lawanmu, si Iblis, berjalan keliling sama seperti singa yang mengaum-aum dan mencari orang yang dapat ditelannya. ", "9": "Lawanlah dia dengan iman yang teguh, sebab kamu tahu bahwa semua saudara seimanmu di seluruh dunia menanggung penderitaan yang sama. ", "10": "Dan Allah, sumber segala anugerah, yang telah memanggil kamu dalam Kristus kepada kemuliaan-Nya yang kekal, akan melengkapi, meneguhkan, menguatkan dan mengokohkan kamu, sesudah kamu menderita seketika lamanya. ", "11": "Dialah yang punya kuasa sampai selama-lamanya! Amin.", "12": "Dengan perantaraan Silwanus yang kuanggap sebagai seorang saudara seiman yang dapat dipercayai, aku menulis dengan singkat kepada kamu untuk menasihati dan meyakinkan kamu bahwa ini adalah anugerah yang benar-benar dari Allah. Berdirilah dengan teguh di dalamnya! ", "13": "Salam kepada kamu sekalian dari kawanmu yang terpilih yang di Babel dan juga dari Markus, anakku. ", "14": "Berilah salam seorang kepada yang lain dengan ciuman kudus. Damai sejahtera menyertai kamu sekalian yang berada dalam Kristus. Amin."}}