{"1": {"1": "Setelah pada zaman dahulu Allah berulang kali dan dengan berbagai cara berbicara kepada nenek moyang kita dengan perantaraan para nabi, ", "2": "maka pada zaman akhir ini Ia berbicara kepada kita dengan perantaraan Anak-Nya yang telah Ia tetapkan sebagai ahli waris segala sesuatu. Melalui Dia Allah telah menjadikan alam semesta. ", "3": "Dialah cahaya kemuliaan Allah dan gambar keberadaan Allah yang sesungguhnya dan menopang segala yang ada dengan firman-Nya yang penuh kekuasaan. Setelah selesai mengadakan penyucian dosa, Ia duduk di sebelah kanan Yang Mahabesar, di tempat yang tinggi, ", "4": "jauh lebih tinggi daripada malaikat-malaikat, sama seperti nama yang dikaruniakan kepada-Nya jauh lebih istimewa daripada nama mereka.", "5": "Karena kepada siapakah di antara malaikat-malaikat itu pernah Ia katakan,", "#": "menjadi tumpuan kaki-Mu\"? ", "6": "Lagi pula, ketika Ia membawa Anak-Nya yang sulung ke dunia, Ia berkata,", "7": "Tentang malaikat-malaikat Ia berkata,", "8": "Tetapi tentang Anak Ia berkata,", "9": "Engkau mencintai keadilan dan membenci kefasikan;", "10": "Dan,", "11": "Semuanya itu akan binasa, tetapi Engkau tetap ada,", "12": "seperti jubah Engkau akan menggulung mereka,", "13": "Kepada siapakah di antara malaikat itu pernah Ia berkata,", "14": "Bukankah mereka semua adalah roh-roh yang melayani, yang diutus untuk melayani mereka yang akan mewarisi keselamatan?"}, "2": {"1": "Karena itu kita harus lebih teliti memperhatikan apa yang telah kita dengar, supaya kita jangan hanyut dibawa arus. ", "2": "Sebab kalau firman yang dikatakan dengan perantaraan malaikat-malaikat tetap berlaku, dan setiap pelanggaran dan ketidaktaatan mendapat balasan yang setimpal, ", "3": "bagaimana kita akan luput, jikalau kita menyia-nyiakan keselamatan yang sebesar itu, yang mula-mula diberitakan oleh Tuhan dan ditegaskan kepada kita oleh mereka yang telah mendengar-Nya? ", "4": "Allah juga meneguhkan kesaksian mereka dengan tanda-tanda dan mukjizat-mukjizat dan dengan berbagai-bagai penyataan kuasa dan pemberian Roh Kudus, yang dibagi-bagikan-Nya menurut kehendak-Nya.", "5": "Sebab bukan kepada malaikat-malaikat telah Ia taklukkan dunia yang akan datang, yang kita bicarakan ini. ", "6": "Sebaliknya, ada orang yang pernah bersaksi di dalam suatu nas, katanya,", "#": "\"Sesungguhnya, inilah Aku dan anak-anak yang telah diberikan Allah kepada-Ku.\" ", "7": "Namun Engkau telah membuatnya untuk waktu yang singkat sedikit lebih rendah daripada malaikat-malaikat,", "8": "segala sesuatu telah Engkau taklukkan di bawah kaki-Nya.\"", "9": "Tetapi yang kita lihat ialah bahwa Yesus untuk waktu yang singkat dibuat sedikit lebih rendah daripada malaikat-malaikat, dan karena penderitaan maut, dimahkotai dengan kemuliaan dan hormat, supaya oleh anugerah Allah Ia mengalami maut bagi semua manusia.", "10": "Sebab memang sepantasnya Allah — yang bagi-Nya dan oleh-Nya segala sesuatu dijadikan, yaitu Allah yang membawa banyak orang kepada kemuliaan — juga menyempurnakan Perintis yang memimpin mereka kepada keselamatan melalui penderitaan. ", "11": "Sebab Ia yang menguduskan dan mereka yang dikuduskan, semuanya berasal dari Satu; itulah sebabnya Ia tidak malu menyebut mereka saudara, ", "12": "kata-Nya,", "13": "dan lagi,", "14": "Karena anak-anak itu adalah anak-anak dari darah dan daging, maka Ia juga menjadi sama dengan mereka dan turut mengalami keadaan mereka, supaya melalui kematian-Nya Ia memusnahkan dia, yaitu Iblis yang berkuasa atas maut. ", "15": "Dengan demikian, Ia membebaskan pula mereka yang seumur hidupnya berada dalam perhambaan karena takutnya kepada maut. ", "16": "Sebab sesungguhnya, bukan malaikat-malaikat yang Ia pedulikan, tetapi keturunan Abraham yang Ia pedulikan. ", "17": "Itulah sebabnya, dalam segala hal Ia harus disamakan dengan saudara-saudara-Nya, supaya Ia menjadi Imam Besar yang menaruh belas kasihan dan setia kepada Allah untuk mendamaikan dosa umat. ", "18": "Karena Ia sendiri telah menderita ketika dicobai, maka Ia dapat menolong mereka yang sedang dicobai."}, "3": {"1": "Sebab itu, Saudara-saudara yang kudus, yang mendapat bagian dalam panggilan surgawi, perhatikanlah Yesus, Rasul dan Imam Besar yang kita akui, ", "2": "yang setia kepada Dia yang telah menetapkan-Nya, sebagaimana Musa pun setia dalam segenap rumah-Nya. ", "3": "Sebab Ia layak mendapat kemuliaan yang lebih besar daripada Musa, sama seperti ahli bangunan lebih dihormati daripada rumah yang dibangunnya. ", "4": "Sebab setiap rumah dibangun oleh seorang ahli bangunan, tetapi ahli bangunan segala sesuatu ialah Allah. ", "5": "Musa memang setia dalam segenap rumah-Nya sebagai pelayan untuk memberi kesaksian tentang apa yang akan diberitakan kemudian, ", "6": "tetapi Kristus setia sebagai Anak yang bertanggung jawab atas rumah-Nya; dan rumah-Nya ialah kita, jika kita sampai kepada akhirnya berpegang teguh pada kepercayaan dan pengharapan yang kita megahkan.", "7": "Sebab itu, seperti yang dikatakan Roh Kudus,", "#": "janganlah keraskan hatimu seperti dalam pemberontakan\", ", "8": "janganlah keraskan hatimu seperti dalam pemberontakan", "9": "di mana nenek moyangmu mencobai Aku dengan menguji Aku,", "10": "Itulah sebabnya Aku murka kepada orang-orang itu, dan berkata:", "11": "sehingga Aku bersumpah dalam murka-Ku:", "12": "Waspadalah, Saudara-saudara, supaya di antara kamu jangan terdapat seorang pun yang hatinya jahat dan tidak percaya sehingga murtad dari Allah yang hidup. ", "13": "Tetapi nasihatilah seorang akan yang lain setiap hari, selama masih dapat dikatakan \"hari ini\", supaya jangan ada di antara kamu yang menjadi tegar hatinya karena tipu daya dosa. ", "14": "Karena kita telah menjadi bagian dari Kristus, asal saja kita berpegang teguh sampai akhirnya pada keyakinan iman kita yang semula. ", "15": "Ketika dikatakan,", "16": "siapakah mereka yang membangkitkan kemarahan Allah, sekalipun mereka mendengar suara-Nya? Bukankah mereka semua yang keluar dari Mesir di bawah pimpinan Musa? ", "17": "Siapakah yang Ia murkai selama empat puluh tahun? Bukankah mereka yang berbuat dosa dan yang mayatnya bergelimpangan di padang gurun? ", "18": "Siapakah yang telah Ia sumpahi bahwa mereka tidak akan masuk ke tempat perhentian-Nya? Bukankah mereka yang tidak taat? ", "19": "Demikianlah kita lihat bahwa mereka tidak dapat masuk karena mereka tidak percaya."}, "4": {"1": "Sebab itu, baiklah kita waspada, supaya jangan ada seorang pun di antara kamu yang dianggap ketinggalan, sekalipun janji akan masuk ke dalam perhentian-Nya masih berlaku. ", "2": "Karena kepada kita diberitakan juga kabar kesukaan sama seperti kepada mereka, tetapi firman yang didengar itu tidak berguna bagi mereka, karena mereka tidak dipersatukan dalam iman dengan orang-orang yang mendengarkannya. ", "3": "Sebab kita yang beriman, akan masuk ke tempat perhentian seperti yang dikatakan-Nya,", "#": "janganlah keraskan hatimu!\" ", "4": "Sebab tentang hari ketujuh pernah dikatakan di dalam suatu nas, \"Dan Allah berhenti pada hari ketujuh dari segala pekerjaan-Nya.\" ", "5": "Dalam nas itu kita baca lagi, \"Mereka tidak akan masuk ke tempat perhentian-Ku.\" ", "6": "Jadi, sejumlah orang sudah jelas akan masuk ke tempat perhentian itu, sedangkan mereka yang kepadanya lebih dahulu diberitakan kabar kesukaan itu, tidak masuk karena mereka tidak taat. ", "7": "Karena itu, Ia menetapkan lagi suatu hari, yaitu \"hari ini\", ketika Ia berfirman dengan perantaraan Daud jauh di kemudian hari, seperti dikatakan di atas,", "8": "Sebab, andaikata Yosua telah membawa mereka masuk ke tempat perhentian, pasti Allah tidak akan berkata-kata kemudian tentang suatu hari yang lain. ", "9": "Jadi, masih tersedia suatu hari perhentian, hari ketujuh, bagi umat Allah. ", "10": "Sebab siapa saja yang telah masuk ke tempat perhentian-Nya, ia sendiri telah berhenti dari segala pekerjaannya, sama seperti Allah berhenti dari pekerjaan-Nya. ", "11": "Karena itu, baiklah kita berusaha masuk ke dalam perhentian itu, supaya jangan seorang pun jatuh karena mengikuti contoh ketidaktaatan yang sama.", "12": "Sebab firman Allah hidup dan kuat dan lebih tajam daripada pedang bermata dua mana pun; ia menusuk sangat dalam sampai memisahkan jiwa dan roh, sendi-sendi dan sumsum; ia sanggup menilai pikiran dan niat hati kita. ", "13": "Tidak ada suatu makhluk pun yang tersembunyi di hadapan-Nya, sebab segala sesuatu telanjang dan terbuka di depan mata Dia yang kepada-Nya kita harus memberikan pertanggungjawaban.", "14": "Jadi, karena kita sekarang mempunyai Imam Besar Agung, yang telah melintasi semua langit, yaitu Yesus, Anak Allah, baiklah kita berpegang teguh pada pengakuan iman kita. ", "15": "Sebab Imam Besar yang kita punya, bukanlah imam besar yang tidak dapat turut merasakan kelemahan-kelemahan kita. Sebaliknya sama seperti kita, Ia telah dicobai, hanya saja Ia tidak berbuat dosa. ", "16": "Sebab itu, marilah kita dengan penuh keberanian menghampiri takhta anugerah, supaya kita menerima rahmat dan menemukan anugerah untuk mendapat pertolongan pada waktunya."}, "5": {"1": "Sebab setiap imam besar yang dipilih dari antara manusia, ditetapkan bagi manusia dalam hubungan mereka dengan Allah, supaya ia mempersembahkan persembahan dan kurban karena dosa. ", "2": "Ia harus dapat mengerti orang-orang yang tidak tahu apa-apa dan sesat, karena ia sendiri penuh dengan kelemahan, ", "3": "yang mengharuskannya untuk mempersembahkan kurban untuk menebus dosa-dosa, bukan saja bagi umat, tetapi juga bagi dirinya sendiri. ", "4": "Dan tidak seorang pun yang mengambil kehormatan itu bagi dirinya sendiri, melainkan dipanggil oleh Allah untuk itu, seperti yang telah terjadi dengan Harun. ", "5": "Demikian pula Kristus tidak memuliakan diri-Nya sendiri dengan menjadi Imam Besar, tetapi dimuliakan oleh Dia yang berfirman kepada-Nya,", "#": "menurut aturan Melkisedek.\" ", "6": "sebagaimana Allah berfirman dalam nas yang lain,", "7": "Dalam hidup-Nya sebagai manusia, Ia mempersembahkan doa dan permohonan dengan ratap tangis dan air mata kepada Dia, yang sanggup menyelamatkan-Nya dari maut, dan karena kesalehan-Nya Ia telah didengarkan. ", "8": "Sekalipun Ia adalah Anak, Ia telah belajar taat dari apa yang telah diderita-Nya ", "9": "dan sesudah Ia disempurnakan, Ia menjadi sumber keselamatan yang abadi bagi semua orang yang taat kepada-Nya ", "10": "dan Ia dipanggil menjadi Imam Besar oleh Allah, menurut aturan Melkisedek.", "11": "Tentang hal itu banyak yang harus kami katakan, tetapi yang sukar untuk dijelaskan, karena kamu telah lamban dalam hal mendengarkan. ", "12": "Sebab sekalipun kamu, ditinjau dari sudut waktu, sudah seharusnya menjadi pengajar, kamu masih perlu lagi diajarkan asas-asas pokok dari perkataan Allah, dan kamu masih memerlukan susu, bukan makanan keras. ", "13": "Sebab setiap orang yang terus minum susu ia tidak memahami ajaran tentang kebenaran, sebab ia adalah anak kecil. ", "14": "Tetapi makanan keras adalah untuk orang-orang dewasa, yang memiliki indra yang terlatih untuk membedakan yang baik dari yang jahat."}, "6": {"1": "Sebab itu, marilah kita tinggalkan asas-asas pertama ajaran tentang Kristus dan beralih kepada perkembangannya yang penuh. Janganlah kita meletakkan lagi dasar pertobatan dari perbuatan-perbuatan yang sia-sia, dan dasar kepercayaan kepada Allah, ", "2": "yaitu ajaran tentang berbagai pembaptisan, penumpangan tangan, kebangkitan orang-orang mati dan hukuman kekal. ", "3": "Dan itulah yang akan kita perbuat, jika Allah mengizinkannya. ", "4": "Sebab mereka yang pernah diterangi hatinya, yang pernah mengecap karunia surgawi dan pernah mendapat bagian dalam Roh Kudus, ", "5": "dan yang mengecap firman yang baik dari Allah dan kuasa-kuasa dunia yang akan datang, ", "6": "namun murtad lagi, tidak mungkin dibarui sekali lagi supaya bertobat, sebab mereka menyalibkan lagi Anak Allah bagi diri mereka dan menghina-Nya di depan umum. ", "7": "Sebab tanah yang menghisap air hujan yang sering turun ke atasnya dan menghasilkan tumbuh-tumbuhan yang berguna bagi mereka yang mengerjakannya, menerima berkat dari Allah; ", "8": "tetapi jikalau menghasilkan semak duri dan rumput duri, tanah itu tidak berguna dan sudah dekat pada kutuk yang berakhir dengan pembakaran. ", "9": "Tetapi, Saudara-saudara yang terkasih, sekalipun kami berkata demikian tentang kamu, kami yakin bahwa kamu memiliki sesuatu yang lebih baik, yang mengandung keselamatan. ", "10": "Sebab Allah bukan tidak adil, sehingga Ia lupa akan pekerjaanmu dan kasih yang kamu tunjukkan demi nama-Nya dengan melayani orang-orang kudus, seperti yang terus kamu lakukan. ", "11": "Tetapi kami ingin, supaya kamu masing-masing menunjukkan kesungguhan yang sama untuk mewujudkan kepastian pengharapanmu sampai akhir, ", "12": "agar kamu jangan menjadi lamban, melainkan meneladani mereka yang oleh iman dan kesabaran mewarisi janji-janji itu.", "13": "Sebab ketika Allah memberikan janji-Nya kepada Abraham, Ia bersumpah demi diri-Nya sendiri, karena tidak ada orang yang lebih tinggi daripada-Nya, ", "14": "kata-Nya, \"Sesungguhnya Aku akan memberkati engkau berlimpah-limpah dan akan membuat engkau sangat banyak.\" ", "15": "Abraham menanti dengan sabar dan dengan demikian ia memperoleh apa yang dijanjikan kepadanya. ", "16": "Sebab manusia bersumpah demi orang yang lebih tinggi, dan sumpah itu menjadi suatu pengokohan baginya, yang mengakhiri segala perbantahan. ", "17": "Karena itu, ketika Allah bermaksud menunjukkan dengan lebih meyakinkan kepastian rencana-Nya kepada para ahli waris janji itu, Ia menjamin dengan sumpah, ", "18": "supaya melalui dua kenyataan yang tidak berubah-ubah — dalam hal ini Allah tidak mungkin berdusta — kita yang mencari perlindungan, beroleh dorongan yang kuat untuk berpegang pada pengharapan yang terletak di depan kita. ", "19": "Pengharapan itu sauh yang kuat dan aman bagi jiwa kita, yang telah dilabuhkan sampai ke belakang tabir, ", "20": "di mana Yesus telah masuk sebagai Perintis bagi kita, ketika Ia menjadi Imam Besar sampai selama-lamanya, menurut aturan Melkisedek. "}, "7": {"1": "Sebab Melkisedek adalah raja Salem dan imam Allah Yang Mahatinggi; ia pergi menyongsong dan memberkati Abraham ketika Abraham kembali dari peperangan mengalahkan raja-raja. ", "2": "Kepada dia pun Abraham memberikan sepersepuluh dari semuanya. Nama Melkisedek pertama-tama berarti raja kebenaran, dan juga raja Salem, yaitu raja damai sejahtera. ", "3": "Ia tidak berbapak, tidak beribu, tidak bersilsilah, harinya tidak berawal dan hidupnya tidak berkesudahan, dan karena ia dijadikan sama dengan Anak Allah, ia tetap menjadi imam sampai selama-lamanya.", "4": "Perhatikanlah betapa agungnya orang itu, yang kepadanya Abraham, bapak leluhur kita, memberikan sepersepuluh dari segala rampasan yang paling baik. ", "5": "Menurut hukum Taurat, keturunan Lewi yang menerima jabatan imamlah yang mendapat tugas untuk memungut persepuluhan dari umat Israel, yaitu dari saudara-saudara mereka, sekalipun mereka ini juga keturunan Abraham. ", "6": "Tetapi Melkisedek, yang bukan keturunan mereka, memungut persepuluhan dari Abraham dan memberkati dia yang justru memiliki janji itu. ", "7": "Memang tidak dapat disangkal bahwa yang lebih rendah diberkati oleh yang lebih tinggi. ", "8": "Di satu pihak, manusia-manusia fanalah yang menerima persepuluhan, sedangkan di pihak lain, yang menerima persepuluhan adalah Dia, yang tentang diri-Nya diberi kesaksian bahwa Dia hidup. ", "9": "Malah dapatlah dikatakan bahwa dengan perantaraan Abraham telah dipungut juga persepuluhan dari Lewi yang berhak menerima persepuluhan, ", "10": "sebab ia masih berada dalam tubuh bapak leluhurnya, ketika Melkisedek menyongsong bapak leluhurnya itu.", "11": "Karena itu, andaikata melalui imamat Lewi telah tercapai kesempurnaan — sebab karena imamat itu umat Israel telah menerima Taurat — mengapa masih perlu ditetapkan seorang yang lain menjadi imam besar menurut aturan Melkisedek dan yang tentang dia tidak dikatakan menurut aturan Harun? ", "12": "Sebab, jikalau imamat berubah, dengan sendirinya akan berubah pula hukum Taurat itu. ", "13": "Sebab Ia, yang dimaksudkan di sini, termasuk suku lain; dari suku ini tidak ada seorang pun yang pernah melayani di mezbah. ", "14": "Sebab telah diketahui semua orang bahwa Tuhan kita berasal dari suku Yehuda dan mengenai suku itu Musa tidak pernah mengatakan apa pun tentang imam-imam. ", "15": "Hal itu jauh lebih nyata lagi, jikalau ditetapkan seorang imam lain seperti Melkisedek, ", "16": "yang menjadi imam bukan berdasarkan peraturan-peraturan manusiawi, tetapi berdasarkan kuasa hidup yang tidak dapat binasa. ", "17": "Sebab tentang Dia diberi kesaksian,", "#": "Engkaulah Imam untuk selama-lamanya\" — ", "18": "Di satu sisi suatu hukum yang dikeluarkan dahulu dibatalkan, kalau hukum itu tidak mempunyai kekuatan dan karena itu tidak berguna ", "19": "— sebab hukum Taurat sama sekali tidak membawa kesempurnaan — di sisi lain, diperkenalkan suatu pengharapan yang lebih baik, yang mendekatkan kita kepada Allah. ", "20": "Dan hal ini tidak terjadi tanpa sumpah. Memang yang lain telah menjadi imam tanpa sumpah, ", "21": "tetapi Yang Satu ini dengan sumpah, karena Dia yang berfirman kepada-Nya,", "22": "Itulah sebabnya Yesus telah menjadi jaminan dari suatu perjanjian yang lebih baik. ", "23": "Dalam jumlah yang besar mereka telah menjadi imam, karena mereka dicegah oleh maut untuk tetap menjabat imam. ", "24": "Tetapi, karena Ia tetap selama-lamanya, imamat-Nya tidak dapat beralih kepada orang lain. ", "25": "Karena itu, Ia sanggup juga menyelamatkan dengan sempurna semua orang yang melalui Dia datang kepada Allah. Sebab Ia hidup senantiasa untuk menjadi Pengantara mereka.", "26": "Sebab Imam Besar yang demikianlah yang kita perlukan: yaitu yang saleh, tanpa salah, tanpa noda, terpisah dari orang-orang berdosa dan lebih tinggi daripada tingkat-tingkat surga. ", "27": "Ia tidak seperti imam-imam besar itu yang setiap hari harus mempersembahkan kurban untuk dosanya sendiri dan sesudah itu barulah untuk dosa-dosa umat. Sebab hal itu telah dilakukan-Nya satu kali untuk selama-lamanya, ketika Ia mempersembahkan diri-Nya sendiri. ", "28": "Sebab hukum Taurat menetapkan orang-orang yang diliputi kelemahan menjadi Imam Besar, tetapi sumpah yang diucapkan sesudah hukum Taurat, menetapkan Anak yang telah dijadikan sempurna sampai selama-lamanya."}, "8": {"1": "Inti semua yang kita bicarakan itu ialah: Kita mempunyai Imam Besar yang demikian, yang duduk di sebelah kanan takhta Yang Mahabesar di surga, ", "2": "dan melayani ibadah di tempat kudus, yaitu di dalam kemah sejati yang didirikan oleh Tuhan dan bukan oleh manusia. ", "3": "Sebab setiap Imam Besar ditetapkan untuk mempersembahkan kurban dan persembahan dan karena itu Imam Besar itu perlu mempunyai sesuatu untuk dipersembahkan. ", "4": "Sekiranya Ia berada di bumi ini, Ia sama sekali tidak akan menjadi imam, karena di sini telah ada orang-orang yang mempersembahkan persembahan menurut hukum Taurat. ", "5": "Mereka melayani dalam kemah yang menjadi gambaran dan bayangan dari apa yang ada di surga, sama seperti yang diberitahukan kepada Musa, ketika ia hendak mendirikan kemah, \"Perhatikanlah,\" demikian firman-Nya, \"bahwa engkau harus membuat semuanya itu menurut contoh yang telah ditunjukkan kepadamu di atas gunung itu.\" ", "6": "Tetapi sekarang Ia telah mendapat pelayanan yang jauh lebih agung, karena Ia menjadi Pengantara dari perjanjian yang lebih mulia, yang didasarkan atas janji yang lebih mulia pula.", "7": "Sebab, sekiranya perjanjian yang pertama itu tidak bercacat, tidak akan dicari lagi tempat untuk yang kedua. ", "8": "Sebab Ia menegur mereka ketika Ia berkata,", "#": "dengan kaum Israel dan dengan kaum Yehuda, ", "9": "bukan seperti perjanjian yang telah Kuadakan dengan nenek moyang mereka,", "10": "\"Inilah perjanjian yang Kuadakan dengan kaum Israel", "11": "Dan mereka tidak akan mengajar lagi sesama warganya,", "12": "Sebab Aku akan menaruh belas kasihan terhadap kesalahan mereka", "13": "Ketika Ia berkata-kata tentang perjanjian yang baru, Ia menyatakan yang pertama sebagai perjanjian yang telah menjadi tua. Dan apa yang telah menjadi tua dan usang, telah dekat kepada kemusnahannya."}, "9": {"1": "Memang perjanjian yang pertama juga mempunyai peraturan-peraturan untuk ibadah dan untuk tempat kudus buatan tangan manusia. ", "2": "Sebab suatu kemah dipersiapkan, yaitu bagian yang paling depan dan di situ terdapat kaki pelita dan meja dengan roti sajian. Bagian ini disebut tempat kudus. ", "3": "Di belakang tirai yang kedua terdapat suatu kemah lagi yang disebut tempat mahakudus. ", "4": "Di situ terdapat mezbah pembakaran ukupan dari emas, dan tabut perjanjian, yang seluruhnya disalut dengan emas; di dalam tabut perjanjian itu tersimpan botol emas berisi manna, tongkat Harun yang pernah bertunas dan loh-loh batu yang berisi perjanjian, ", "5": "dan di atasnya kedua kerub kemuliaan yang menaungi tutup pendamaian. Tetapi hal ini tidak dapat kita bicarakan sekarang secara terperinci. ", "6": "Demikianlah caranya tempat kudus itu diatur. Jadi, imam-imam senantiasa masuk ke dalam kemah yang paling depan itu untuk melakukan ibadah mereka, ", "7": "tetapi ke dalam kemah yang kedua hanya Imam Besar saja yang masuk sekali setahun, dan harus dengan darah yang ia persembahkan karena dirinya sendiri dan karena pelanggaran-pelanggaran, yang dilakukan oleh umatnya tanpa sadar. ", "8": "Dengan ini Roh Kudus menyatakan bahwa jalan ke tempat yang kudus itu belum terbuka, selama kemah yang pertama itu masih ada. ", "9": "Itulah kiasan masa sekarang. Sesuai dengan itu dipersembahkan kurban dan persembahan yang tidak dapat menyempurnakan hati nurani orang yang mempersembahkannya, ", "10": "melainkan hanya berkenaan dengan makanan, minuman dan berbagai macam pembasuhan, yakni peraturan-peraturan lahiriah yang hanya berlaku sampai tiba saat pembaruan.", "11": "Tetapi Kristus telah datang sebagai Imam Besar untuk hal-hal baik yang akan datang: Ia telah melintasi kemah yang lebih besar dan lebih sempurna, yang bukan dibuat oleh tangan manusia — artinya yang tidak termasuk ciptaan ini — ", "12": "dan Ia telah masuk satu kali untuk selama-lamanya ke dalam tempat yang kudus bukan dengan membawa darah kambing jantan dan darah anak lembu, tetapi dengan membawa darah-Nya sendiri. Dengan itu Ia telah mendapat kelepasan yang kekal. ", "13": "Sebab, jika darah kambing jantan dan darah lembu jantan dan percikan abu lembu muda menguduskan mereka yang najis, sehingga mereka disucikan secara lahiriah, ", "14": "terlebih lagi darah Kristus, yang melalui Roh yang kekal telah mempersembahkan diri-Nya sendiri kepada Allah sebagai persembahan yang tidak bercacat, akan menyucikan hati nurani kita dari perbuatan-perbuatan yang sia-sia, supaya kita dapat beribadah kepada Allah yang hidup.", "15": "Karena itu, Dialah Pengantara dari suatu perjanjian yang baru, supaya mereka yang telah terpanggil dapat menerima warisan kekal yang dijanjikan, sebab sudah ada yang mati untuk menebus pelanggaran-pelanggaran yang telah dilakukan selama perjanjian yang pertama. ", "16": "Sebab di mana ada wasiat, di situ harus diberitahukan tentang kematian pembuat wasiat itu. ", "17": "Karena suatu wasiat barulah sah, kalau pembuat wasiat itu telah mati, sebab wasiat tidak berlaku, selama pembuat wasiat masih hidup. ", "18": "Itulah sebabnya perjanjian yang pertama tidak disahkan tanpa darah. ", "19": "Sebab sesudah Musa memberitahukan semua perintah sesuai dengan hukum Taurat kepada seluruh umat, ia mengambil darah anak lembu dan darah kambing jantan serta air, dan bulu merah dan hisop, lalu memerciki kitab itu sendiri dan seluruh umat, ", "20": "sambil berkata, \"Inilah darah perjanjian yang ditetapkan Allah bagi kamu.\" ", "21": "Juga kemah dan semua alat untuk ibadah dipercikinya seperti itu dengan darah. ", "22": "Dan hampir segala sesuatu disucikan menurut hukum Taurat dengan darah, dan tanpa penumpahan darah tidak ada pengampunan. ", "23": "Jadi, segala sesuatu yang melambangkan apa yang ada di surga haruslah disucikan secara demikian, tetapi benda-benda surgawi sendiri harus disucikan dengan persembahan-persembahan yang lebih baik daripada itu. ", "24": "Sebab Kristus bukan masuk ke dalam tempat kudus buatan tangan manusia yang hanya merupakan gambaran saja dari yang sebenarnya, tetapi ke dalam surga sendiri untuk menghadap hadirat Allah bagi kepentingan kita. ", "25": "Ia bukan masuk untuk mempersembahkan diri-Nya sendiri berulang-ulang, sebagaimana Imam Besar setiap tahun masuk ke dalam tempat kudus dengan darah yang bukan darahnya sendiri. ", "26": "Sebab jika demikian Ia harus berulang-ulang menderita sejak dunia ini dijadikan. Akan tetapi, sekarang Ia hanya satu kali saja menyatakan diri-Nya pada zaman akhir untuk menghapuskan dosa dengan kurban diri-Nya. ", "27": "Sama seperti manusia ditetapkan untuk mati hanya satu kali saja, dan sesudah itu dihakimi, ", "28": "demikian pula Kristus hanya satu kali saja mengurbankan diri-Nya untuk menanggung dosa banyak orang. Sesudah itu Ia akan menyatakan diri-Nya untuk kedua kalinya bukan untuk menanggung dosa, tetapi untuk menganugerahkan keselamatan kepada mereka yang menantikan Dia. "}, "10": {"1": "Di dalam hukum Taurat hanya terdapat bayangan saja dari hal-hal baik yang akan datang, dan bukan wujud dari hal-hal tersebut. Karena itu, dengan kurban yang sama, yang setiap tahun terus-menerus dipersembahkan, hukum Taurat tidak mungkin menyempurnakan mereka yang datang beribadah. ", "2": "Sebab jika hal itu mungkin, bukankah orang tidak mempersembahkan kurban lagi, sebab mereka yang melakukan ibadah itu tidak sadar lagi akan dosa setelah disucikan sekali untuk selama-lamanya? ", "3": "Tetapi justru dengan kurban-kurban itu setiap tahun orang diperingatkan akan adanya dosa. ", "4": "Sebab tidak mungkin darah lembu jantan atau darah kambing jantan menghapuskan dosa.", "5": "Karena itu, ketika Ia masuk ke dunia, Ia berkata,", "#": "dan Ia yang datang, akan tiba dan tidak akan menangguhkan kedatangan-Nya. ", "6": "Kepada kurban bakaran dan kurban penghapus dosa", "7": "Lalu Aku berkata:", "8": "Di atas, Ia berkata, \"Kurban dan persembahan, kurban bakaran dan kurban penghapus dosa tidak Engkau kehendaki dan Engkau tidak berkenan kepadanya\" — meskipun dipersembahkan menurut hukum Taurat. ", "9": "Kemudian kata-Nya, \"Sungguh, Aku datang untuk melakukan kehendak-Mu.\" Yang pertama Ia hapuskan untuk menegakkan yang kedua. ", "10": "Karena kehendak-Nya inilah kita telah dikuduskan satu kali untuk selama-lamanya oleh persembahan tubuh Yesus Kristus.", "11": "Selanjutnya setiap imam melakukan pelayanannya tiap-tiap hari dan berulang-ulang mempersembahkan kurban yang sama, yang sama sekali tidak dapat menghapuskan dosa. ", "12": "Tetapi, setelah mempersembahkan hanya satu kurban saja karena dosa, Kristus duduk untuk selama-lamanya di sebelah kanan Allah, ", "13": "dan sekarang Ia hanya menantikan saat bilamana musuh-musuh-Nya akan dijadikan tumpuan kaki-Nya. ", "14": "Sebab oleh satu kurban saja Ia telah menyempurnakan untuk selama-lamanya mereka yang dikuduskan. ", "15": "Dan Roh Kudus juga memberi kesaksian kepada kita, ", "16": "sebab setelah Ia berfirman,", "17": "dan Aku tidak lagi mengingat dosa-dosa", "18": "Jadi, apabila untuk semuanya itu ada pengampunan, tidak perlu lagi dipersembahkan kurban karena dosa.", "19": "Jadi, Saudara-saudara, kita sekarang dengan penuh keberanian dapat masuk ke dalam tempat kudus, oleh darah Yesus, ", "20": "karena Ia telah membuka jalan yang baru dan yang hidup bagi kita melalui tirai, yaitu diri-Nya sendiri, ", "21": "dan kita mempunyai seorang imam agung sebagai kepala Rumah Allah. ", "22": "Karena itu, marilah kita menghadap Allah dengan hati yang tulus ikhlas dan keyakinan iman yang teguh, karena hati kita telah dibersihkan dari hati nurani yang jahat dan tubuh kita telah dibasuh dengan air yang murni. ", "23": "Marilah kita berpegang teguh pada pengakuan tentang pengharapan kita, sebab Ia, yang menjanjikannya, setia. ", "24": "Marilah kita saling memperhatikan supaya kita saling mendorong dalam kasih dan dalam perbuatan baik. ", "25": "Janganlah kita menjauhkan diri dari pertemuan-pertemuan ibadah kita, seperti yang dibiasakan oleh beberapa orang, tetapi marilah kita saling menasihati, terlebih lagi sementara kamu melihat hari Tuhan semakin mendekat.", "26": "Sebab jika kita sengaja berbuat dosa, sesudah memperoleh pengetahuan tentang kebenaran, maka tidak ada lagi kurban untuk menghapus dosa itu. ", "27": "Sebaliknya, yang ada ialah penantian akan penghakiman yang mengerikan dan kobaran api yang dahsyat yang akan menghanguskan para pembangkang. ", "28": "Jika ada orang yang menolak hukum Musa, ia dihukum mati tanpa belas kasihan atas keterangan dua atau tiga orang saksi. ", "29": "Bayangkan betapa lebih beratnya hukuman yang harus dijatuhkan atas orang yang menginjak-injak Anak Allah dan menganggap najis darah perjanjian yang menguduskannya, dan menghina Roh anugerah! ", "30": "Sebab kita mengenal Dia yang berkata,", "31": "Ngeri benar, kalau jatuh ke dalam tangan Allah yang hidup.", "32": "Tetapi ingatlah akan masa yang lalu. Sesudah kamu menerima terang, kamu banyak bertahan dalam perjuangan berat dan penderitaan, ", "33": "baik waktu kamu dijadikan tontonan dengan mengalami cercaan dan penderitaan, maupun waktu kamu mengambil bagian dalam penderitaan mereka yang diperlakukan sedemikian. ", "34": "Memang kamu telah turut mengambil bagian dalam penderitaan orang-orang hukuman dan ketika harta kamu dirampas, kamu menerima hal itu dengan sukacita, sebab kamu tahu bahwa kamu sendiri memiliki harta yang lebih baik dan lebih tetap. ", "35": "Sebab itu, janganlah kamu melepaskan kepercayaanmu, karena besar upah yang menantinya. ", "36": "Sebab kamu memerlukan ketekunan, supaya sesudah kamu melakukan kehendak Allah, kamu memperoleh apa yang dijanjikan itu.", "37": "\"Sebab sedikit, bahkan sangat sedikit waktu lagi,", "38": "Tetapi orang-Ku yang benar akan hidup oleh iman,", "39": "Tetapi kita bukanlah orang-orang yang mengundurkan diri dan binasa, tetapi orang-orang yang percaya dan beroleh hidup."}, "11": {"1": "Iman adalah dasar dari segala sesuatu yang diharapkan dan bukti dari segala sesuatu yang tidak dilihat. ", "2": "Sebab dengan imanlah telah diberikan kesaksian bahwa Allah berkenan kepada para pendahulu kita.", "3": "Karena iman kita mengerti bahwa alam semesta telah dijadikan oleh firman Allah, sehingga apa yang kelihatan telah jadi dari apa yang tidak kelihatan. ", "4": "Karena iman Habel telah mempersembahkan kepada Allah kurban yang lebih baik daripada kurban Kain. Dengan jalan itu ia memperoleh kesaksian bahwa ia benar, karena Allah berkenan kepada persembahannya itu dan karena iman ia masih berbicara, sesudah ia mati. ", "5": "Karena iman Henokh diangkat, supaya ia tidak mengalami kematian, dan ia tidak ditemukan, karena Allah telah mengangkatnya. Sebab sebelum diangkat, ia memperoleh kesaksian bahwa ia berkenan kepada Allah. ", "6": "Tetapi tanpa iman tidak mungkin orang berkenan kepada Allah. Sebab siapa yang berpaling kepada Allah, ia harus percaya bahwa Allah ada, dan bahwa Allah memberi upah kepada orang yang sungguh-sungguh mencari Dia.", "7": "Karena iman, Nuh — setelah diperingatkan Allah tentang sesuatu yang belum kelihatan — dengan taat mempersiapkan bahtera untuk menyelamatkan keluarganya; dan karena iman itu ia menghukum dunia, dan ia menjadi ahli waris kebenaran, sesuai dengan imannya. ", "8": "Karena iman Abraham taat, ketika ia dipanggil untuk berangkat ke negeri yang akan diterimanya menjadi milik pusakanya, lalu ia berangkat tanpa mengetahui tempat yang ditujunya. ", "9": "Karena iman ia tinggal di tanah yang dijanjikan itu sebagai orang asing dan di situ ia tinggal di kemah dengan Ishak dan Yakub, yang bersama-sama menjadi ahli waris janji yang sama itu. ", "10": "Sebab ia menanti-nantikan kota yang mempunyai dasar, yang direncanakan dan dibangun oleh Allah.", "11": "Karena iman, walaupun Sara sendiri mandul, Abraham menurunkan anak cucu, padahal usianya sudah lewat, karena ia menganggap Dia, yang memberikan janji itu setia. ", "12": "Itulah sebabnya, dari satu orang, malahan orang yang sudah sangat lemah, terpancar keturunan besar, seperti bintang di langit dan seperti pasir di tepi laut, yang tidak terhitung banyaknya. ", "13": "Dalam iman mereka semua ini telah mati sebagai orang-orang yang tidak memperoleh apa yang dijanjikan itu, tetapi yang hanya dari jauh melihatnya dan melambai-lambai kepadanya dan yang mengakui bahwa mereka adalah orang asing dan pendatang di bumi ini. ", "14": "Sebab mereka yang berkata demikian menyatakan bahwa mereka dengan rindu mencari suatu tanah air. ", "15": "Sekiranya dalam hal itu mereka ingat akan tanah asal, yang telah mereka tinggalkan, mereka cukup mempunyai kesempatan untuk pulang ke situ. ", "16": "Tetapi sekarang mereka merindukan tanah air yang lebih baik, yaitu tanah air surgawi. Sebab itu, Allah tidak malu disebut Allah mereka, karena Ia telah mempersiapkan sebuah kota bagi mereka.", "17": "Karena iman, tatkala dicobai, Abraham mempersembahkan Ishak. Ia, yang telah menerima janji itu, rela mempersembahkan anaknya yang tunggal, ", "18": "walaupun kepadanya telah dikatakan, \"Keturunan yang berasal dari Ishaklah yang akan disebut keturunanmu.\" ", "19": "Karena ia berpikir bahwa Allah berkuasa membangkitkan orang-orang sekalipun dari antara orang mati dan dari sana ia seakan-akan telah menerimanya kembali.", "20": "Karena iman, sambil memandang jauh ke depan, Ishak memberikan berkatnya kepada Yakub dan Esau. ", "21": "Karena iman, ketika hampir waktunya akan mati, Yakub memberkati masing-masing anak Yusuf, lalu menyembah sambil bersandar pada kepala tongkatnya. ", "22": "Karena iman, menjelang kematiannya, Yusuf menyebut tentang keluarnya orang-orang Israel dan memberi pesan tentang tulang-belulangnya. ", "23": "Karena iman, setelah lahir, Musa disembunyikan selama tiga bulan oleh orang tuanya, karena mereka melihat bahwa anak itu bagus rupanya dan mereka tidak takut kepada perintah raja. ", "24": "Karena iman, setelah dewasa, Musa menolak disebut anak putri Firaun, ", "25": "karena ia lebih suka menderita sengsara dengan umat Allah daripada untuk sementara menikmati kesenangan dari dosa. ", "26": "Ia menganggap penghinaan karena Kristus sebagai kekayaan yang lebih besar daripada semua harta Mesir, sebab ia mengarahkan pandangannya kepada upah.", "27": "Karena iman, ia telah meninggalkan Mesir tanpa takut kepada murka raja. Ia bertahan sama seperti ia melihat apa yang tidak kelihatan. ", "28": "Karena iman, ia mengadakan Paskah dan pemercikan darah, supaya pembinasa anak-anak sulung jangan menyentuh mereka. ", "29": "Karena iman, mereka telah melintasi Laut Merah sama seperti melintasi tanah kering, sedangkan orang-orang Mesir tenggelam, ketika mereka mencobanya juga. ", "30": "Karena iman, runtuhlah tembok-tembok Yerikho, setelah kota itu dikelilingi tujuh hari lamanya. ", "31": "Karena iman, Rahab, perempuan sundal itu, tidak turut binasa bersama-sama dengan orang-orang tidak taat, karena ia telah menyambut pengintai-pengintai itu dengan damai.", "32": "Apa lagi yang harus aku sebutkan? Sebab aku akan kekurangan waktu, apabila aku hendak menceritakan tentang Gideon, Barak, Simson, Yefta, Daud dan Samuel dan para nabi, ", "33": "yang karena iman telah menaklukkan kerajaan-kerajaan, mengamalkan kebenaran, memperoleh apa yang dijanjikan, menutup mulut singa-singa, ", "34": "memadamkan api yang dahsyat. Mereka telah luput dari mata pedang, telah beroleh kekuatan dalam kelemahan, telah menjadi kuat dalam peperangan dan telah memukul mundur pasukan-pasukan tentara asing. ", "35": "Wanita-wanita telah menerima kembali orang-orangnya yang telah mati, oleh karena kebangkitan. Tetapi orang-orang lain membiarkan dirinya disiksa dan tidak mau menerima pembebasan, supaya mereka beroleh kebangkitan yang lebih baik. ", "36": "Ada pula yang diejek dan didera, bahkan yang dibelenggu dan dipenjarakan. ", "37": "Mereka dilempari dengan batu, digergaji, dibunuh dengan pedang; mereka mengembara dengan berpakaian kulit domba dan kulit kambing sambil menderita kekurangan, kesengsaraan dan siksaan. ", "38": "Dunia ini tidak layak bagi mereka. Mereka mengembara di padang gurun dan di pegunungan, dalam gua-gua dan celah-celah gunung. ", "39": "Namun, mereka semua tidak memperoleh apa yang dijanjikan itu, sekalipun telah diberi kesaksian yang baik tentang mereka karena iman. ", "40": "Sebab Allah telah menyediakan sesuatu yang lebih baik bagi kita; tanpa kita, mereka tidak dapat sampai kepada kesempurnaan."}, "12": {"1": "Karena kita mempunyai banyak saksi, bagaikan awan yang mengelilingi kita, marilah kita menanggalkan semua beban dan dosa yang begitu merintangi kita, dan berlomba dengan tekun dalam perlombaan yang diwajibkan bagi kita. ", "2": "Marilah kita melakukannya dengan mata yang tertuju kepada Yesus, yang memimpin kita dalam iman dan membawa iman kita itu kepada kesempurnaan, yang dengan mengabaikan kehinaan tekun memikul salib ganti sukacita yang disediakan bagi Dia, yang sekarang duduk di sebelah kanan takhta Allah. ", "3": "Ingatlah selalu Dia yang tekun menanggung bantahan yang sehebat itu terhadap diri-Nya dari pihak orang-orang berdosa, supaya jangan kamu menjadi lemah dan putus asa. ", "4": "Dalam pergumulan kamu melawan dosa, kamu belum sampai mencucurkan darah. ", "5": "Sudah lupakah kamu akan nasihat yang berbicara kepada kamu seperti kepada anak-anak?", "#": "dan janganlah putus asa apabila engkau diperingatkan-Nya; ", "6": "karena Tuhan menghajar orang yang dikasihi-Nya,", "7": "Jika kamu harus menanggung ganjaran; Allah memperlakukan kamu seperti anak. Di manakah terdapat anak yang tidak dihajar oleh ayahnya? ", "8": "Tetapi, jikalau kamu bebas dari ganjaran, yang harus diderita setiap orang, maka kamu adalah anak-anak haram, dan bukan anak-anak yang sah. ", "9": "Selanjutnya: Dari ayah kita yang sebenarnya kita beroleh ganjaran, dan mereka kita hormati; kalau demikian bukankah kita harus lebih taat kepada Bapa segala roh, supaya kita boleh hidup? ", "10": "Sebab mereka mendidik kita dalam waktu yang singkat sesuai dengan apa yang mereka anggap baik, tetapi Dia menghajar kita untuk kebaikan kita, supaya kita beroleh bagian dalam kekudusan-Nya. ", "11": "Memang tiap-tiap ganjaran pada waktu diberikan tidak mendatangkan sukacita, tetapi dukacita. Tetapi kemudian ganjaran itu menghasilkan buah kebenaran yang memberikan damai kepada mereka yang dilatih olehnya.", "12": "Sebab itu, kuatkanlah tangan yang lemah dan lutut yang goyah; ", "13": "dan luruskanlah jalan bagi kakimu, sehingga yang pincang jangan terkilir, tetapi menjadi sembuh.", "14": "Berusahalah hidup damai dengan semua orang dan kejarlah kekudusan, sebab tanpa kekudusan tidak seorang pun akan melihat Tuhan. ", "15": "Jagalah supaya jangan ada seorang pun kehilangan anugerah Allah, agar jangan tumbuh akar pahit yang menimbulkan kerusuhan dan mencemarkan banyak orang. ", "16": "Janganlah ada orang yang menjadi cabul atau mempunyai nafsu rendah seperti Esau yang menjual hak kesulungannya demi sepiring makanan. ", "17": "Sebab kamu tahu bahwa kemudian, ketika ia hendak menerima berkat itu, ia ditolak, sebab ia tidak beroleh kesempatan untuk memperbaiki kesalahannya, sekalipun ia mencarinya dengan mencucurkan air mata. ", "18": "Sebab kamu tidak datang kepada sesuatu yang dapat disentuh dan api yang menyala-nyala, kepada kekelaman, kegelapan dan angin badai, ", "19": "kepada bunyi sangkakala dan bunyi suara yang membuat mereka yang mendengarnya memohon, supaya jangan lagi berbicara kepada mereka, ", "20": "sebab mereka tidak tahan mendengar perintah ini, \"Bahkan jika binatang pun yang menyentuh gunung itu, ia harus dilempari dengan batu.\" ", "21": "Sungguh mengerikan apa yang dilihat itu, sehingga Musa berkata, \"Aku sangat ketakutan dan sangat gemetar.\" ", "22": "Tetapi kamu sudah datang ke Bukit Sion, ke kota Allah yang hidup, Yerusalem surgawi dan kepada beribu-ribu malaikat, suatu kumpulan yang meriah, ", "23": "dan kepada jemaat anak-anak sulung, yang namanya terdaftar di surga, dan kepada Allah, yang menghakimi semua orang, dan kepada roh-roh orang-orang benar yang telah disempurnakan, ", "24": "dan kepada Yesus, Pengantara perjanjian baru, dan kepada darah pemercikan, yang berbicara lebih kuat daripada darah Habel. ", "25": "Jagalah supaya kamu jangan menolak Dia yang berfirman. Sebab jikalau mereka, yang menolak Dia yang memperingatkan mereka di bumi ini tidak luput, apalagi kita, jika kita berpaling dari Dia yang berbicara dari surga? ", "26": "Waktu itu suara-Nya mengguncangkan bumi, tetapi sekarang Ia memberikan janji, \"Satu kali lagi Aku akan mengguncangkan bukan hanya bumi saja, melainkan langit juga.\" ", "27": "Ungkapan \"Satu kali lagi\" menunjuk kepada penggantian dari apa yang terguncangkan, yaitu apa yang dijadikan, supaya apa yang tidak terguncangkan, tinggal tetap. ", "28": "Jadi, karena kita menerima kerajaan yang tidak terguncangkan, marilah kita mengucap syukur dan beribadah kepada Allah menurut cara yang berkenan kepada-Nya, dengan hormat dan takut. ", "29": "Sebab Allah kita adalah api yang menghanguskan. "}, "13": {"1": "Peliharalah kasih persaudaraan! ", "2": "Jangan kamu lalai memberi tumpangan kepada orang, sebab dengan berbuat demikian beberapa orang tanpa diketahuinya telah menjamu malaikat-malaikat. ", "3": "Ingatlah orang-orang hukuman, karena kamu sendiri juga adalah orang-orang hukuman. Ingatlah juga orang-orang yang diperlakukan sewenang-wenang, karena kamu sendiri juga masih hidup di dunia ini. ", "4": "Hendaklah kamu semua penuh hormat terhadap perkawinan dan janganlah kamu mencemarkan tempat tidur, sebab Allah akan menghakimi orang-orang sundal dan pezina. ", "5": "Janganlah kamu menjadi hamba uang dan cukupkanlah dirimu dengan apa yang ada padamu. Karena Allah telah berfirman, \"Aku sekali-kali tidak akan membiarkan engkau dan Aku sekali-kali tidak akan meninggalkan engkau.\" ", "6": "Sebab itu dengan yakin kita dapat berkata,", "#": "Apakah yang dapat dilakukan manusia terhadap aku?\" ", "7": "Ingatlah akan pemimpin-pemimpin kamu, yang telah menyampaikan firman Allah kepadamu. Perhatikanlah akhir hidup mereka dan teladanilah iman mereka. ", "8": "Yesus Kristus tetap sama, baik kemarin maupun hari ini dan sampai selama-lamanya. ", "9": "Janganlah kamu disesatkan oleh berbagai-bagai ajaran asing. Sebab yang baik ialah bahwa hati kamu diteguhkan dengan anugerah dan bukan dengan aturan-aturan tentang makanan yang tidak memberi faedah kepada mereka yang menurutinya. ", "10": "Kita mempunyai suatu mezbah dan orang-orang yang melayani kemah tidak boleh makan dari apa yang di dalamnya. ", "11": "Karena tubuh binatang-binatang yang darahnya dibawa masuk ke tempat kudus oleh Imam Besar sebagai kurban penghapus dosa, dibakar di luar perkemahan. ", "12": "Itu jugalah sebabnya Yesus telah menderita di luar pintu gerbang untuk menguduskan umat-Nya dengan darah-Nya sendiri. ", "13": "Karena itu, marilah kita pergi kepada-Nya di luar perkemahan dan menanggung kehinaan-Nya. ", "14": "Sebab di sini kita tidak mempunyai kota yang tetap; kita mencari kota yang akan datang. ", "15": "Sebab itu, marilah kita, melalui Dia, senantiasa mempersembahkan kurban syukur kepada Allah, yaitu ucapan bibir yang memuliakan nama-Nya. ", "16": "Janganlah kamu lalai untuk berbuat baik dan memberi bantuan, sebab kurban-kurban yang demikianlah yang berkenan kepada Allah.", "17": "Taatilah pemimpin-pemimpinmu dan tunduklah kepada mereka, sebab mereka berjaga-jaga atas jiwamu, sebagai orang-orang yang harus bertanggung jawab atasnya, supaya mereka melakukannya dengan gembira, bukan dengan keluh kesah, sebab hal itu tidak akan membawa keuntungan bagimu.", "18": "Berdoalah terus untuk kami; sebab kami yakin bahwa hati nurani kami murni, karena di dalam segala hal kami menginginkan hidup yang baik. ", "19": "Secara khusus aku menasihatkan kamu untuk melakukannya, supaya aku lebih lekas dikembalikan kepada kamu.", "20": "Kiranya Allah damai sejahtera, yang dengan darah perjanjian yang kekal telah membawa kembali dari antara orang mati Gembala Agung segala domba, yaitu Yesus, Tuhan kita, ", "21": "memperlengkapi kamu dengan segala yang baik untuk melakukan kehendak-Nya, dan mengerjakan di dalam kita apa yang berkenan kepada-Nya, melalui Yesus Kristus. Bagi Dialah kemuliaan sampai selama-lamanya! Amin.", "22": "Aku menasihatkan kamu, Saudara-saudara, supaya kata-kata nasihat ini kamu sambut dengan rela hati, sekalipun pendek saja suratku ini kepada kamu. ", "23": "Ketahuilah, Timotius, saudara kita, telah berangkat. Segera sesudah ia datang, aku akan mengunjungi kamu bersama-sama dengan dia. ", "24": "Sampaikanlah salam kepada semua pemimpinmu dan semua orang kudus. Saudara-saudara seiman dari Italia menyampaikan salam kepada kamu.", "25": "Anugerah menyertai kamu sekalian."}}