{"1": {"1": "Inilah wahyu Yesus Kristus, yang dikaruniakan Allah kepada-Nya, supaya ditunjukkan-Nya kepada hamba-hamba-Nya apa yang harus segera terjadi. Ia telah menyatakannya kepada hamba-Nya Yohanes dengan perantaraan malaikat-Nya yang diutus-Nya. ", "2": "Yohanes telah bersaksi tentang firman Allah dan tentang kesaksian yang diberikan oleh Yesus Kristus, yaitu segala sesuatu yang telah dilihatnya. ", "3": "Berbahagialah ia yang membacakan dan mereka yang mendengarkan kata-kata nubuat ini, dan yang menuruti apa yang ada tertulis di dalamnya, sebab waktunya sudah dekat.", "4": "Dari Yohanes kepada ketujuh jemaat yang di Asia Kecil: Anugerah dan damai sejahtera menyertai kamu, dari Dia, yang ada dan yang sudah ada dan yang akan datang, dan dari ketujuh roh yang ada di hadapan takhta-Nya, ", "5": "dan dari Yesus Kristus, Saksi yang setia, yang pertama bangkit dari antara orang mati dan yang berkuasa atas raja-raja bumi ini. ", "6": "dan telah membuat kita menjadi suatu kerajaan, menjadi imam-imam bagi Allah, Bapa-Nya — bagi Dialah kemuliaan dan kuasa sampai selama-lamanya. Amin. ", "7": "Lihatlah, Ia datang dengan awan-awan dan setiap mata akan melihat Dia, juga mereka yang telah menikam Dia. Semua bangsa di bumi akan meratapi Dia. Ya, amin. ", "8": "\"Akulah Alfa dan Omega, firman Tuhan Allah, yang ada dan yang sudah ada dan yang akan datang, Yang Mahakuasa.\" ", "9": "Aku, Yohanes, saudara seiman yang ikut serta dalam kesusahan, dalam Kerajaan dan dalam ketekunan menantikan Yesus, berada di pulau yang bernama Patmos karena firman Allah dan kesaksian yang diberikan oleh Yesus. ", "10": "Pada hari Tuhan aku dikuasai oleh Roh dan aku mendengar dari belakangku suatu suara yang nyaring, seperti bunyi sangkakala, ", "11": "katanya, \"Apa yang engkau lihat, tuliskanlah di dalam sebuah kitab dan kirimkanlah kepada ketujuh jemaat ini: ke Efesus, ke Smirna, ke Pergamus, ke Tiatira, ke Sardis, ke Filadelfia dan ke Laodikia.\"", "12": "Lalu aku berpaling untuk melihat suara yang berbicara kepadaku. Setelah aku berpaling, tampaklah kepadaku tujuh kaki pelita dari emas. ", "13": "Di tengah-tengah kaki pelita itu ada seorang serupa Anak Manusia, berpakaian jubah yang panjangnya sampai di kaki, dan dadanya berlilitkan ikat pinggang dari emas. ", "14": "Kepala dan rambut-Nya putih seperti bulu domba, seputih salju dan mata-Nya bagaikan nyala api. ", "15": "Kaki-Nya mengkilap bagaikan tembaga membara di dalam perapian; suara-Nya bagaikan desau air bah. ", "16": "Di tangan kanan-Nya Ia memegang tujuh bintang dan dari mulut-Nya keluar sebilah pedang tajam bermata dua, dan wajah-Nya bersinar-sinar bagaikan matahari yang terik.", "17": "Ketika aku melihat Dia, sujudlah aku di depan kaki-Nya sama seperti orang yang mati; tetapi Ia meletakkan tangan kanan-Nya di atasku, lalu berkata, \"Jangan takut! Akulah Yang Pertama dan Yang Terkemudian, ", "18": "dan Yang Hidup. Aku telah mati, namun lihatlah, Aku hidup, sampai selama-lamanya dan Aku memegang segala kunci maut dan kerajaan maut. ", "19": "Karena itu, tuliskanlah apa yang telah kaulihat, baik yang terjadi sekarang maupun yang akan terjadi sesudah ini. ", "20": "Inilah rahasia ketujuh bintang yang telah kaulihat pada tangan kanan-Ku dan ketujuh kaki pelita emas itu: Ketujuh bintang itu ialah malaikat ketujuh jemaat dan ketujuh kaki pelita itu ialah ketujuh jemaat.\""}, "2": {"1": "\"Tuliskanlah kepada malaikat jemaat di Efesus:", "2": "Aku tahu segala pekerjaanmu, baik jerih payahmu maupun ketekunanmu. Aku tahu bahwa engkau tidak dapat sabar terhadap orang-orang jahat bahwa engkau telah menguji mereka yang menyebut dirinya rasul, tetapi yang sebenarnya tidak demikian bahwa engkau telah mendapati mereka pendusta. ", "3": "Engkau tetap sabar dan menderita karena nama-Ku; dan engkau tidak mengenal lelah. ", "4": "Meskipun demikian, Aku mencela engkau, karena engkau telah meninggalkan kasihmu yang semula. ", "5": "Sebab itu ingatlah betapa dalamnya engkau telah jatuh! Bertobatlah dan lakukanlah lagi apa yang semula engkau lakukan. Jika tidak demikian, Aku akan datang kepadamu dan Aku akan mengambil kaki pelitamu dari tempatnya, jikalau engkau tidak bertobat. ", "6": "Tetapi ini yang ada padamu, yaitu engkau membenci segala perbuatan pengikut-pengikut Nikolaus, yang juga Kubenci.", "7": "Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh kepada jemaat-jemaat:", "#": "Siapa yang menang, ia tidak akan menderita apa-apa oleh kematian yang kedua.\" ", "8": "\"Tuliskanlah kepada malaikat jemaat di Smirna:", "9": "Aku tahu kesusahanmu dan kemiskinanmu — namun engkau kaya — dan fitnah mereka, yang menyebut dirinya orang Yahudi, tetapi yang sebenarnya tidak demikian, sebaliknya mereka adalah jemaah Iblis. ", "10": "Jangan takut terhadap apa yang harus engkau derita! Sesungguhnya Iblis akan melemparkan beberapa orang dari antara kamu ke dalam penjara supaya kamu dicobai dan kamu akan beroleh kesusahan selama sepuluh hari. Hendaklah engkau setia sampai mati, dan Aku akan mengaruniakan kepadamu mahkota kehidupan.", "11": "Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh kepada jemaat-jemaat:", "12": "\"Tuliskanlah kepada malaikat jemaat di Pergamus:", "13": "Aku tahu di mana engkau tinggal, yaitu di tempat takhta Iblis; dan engkau berpegang kepada nama-Ku, dan engkau tidak menyangkal imanmu kepada-Ku, juga tidak pada zaman Antipas, saksi-Ku, yang setia kepada-Ku, yang dibunuh di hadapan kamu, di mana Iblis tinggal. ", "14": "Tetapi Aku mempunyai beberapa keberatan terhadap engkau: Di antaramu ada beberapa orang yang menganut ajaran Bileam, yang memberi nasihat kepada Balak untuk menyesatkan orang Israel, supaya mereka makan persembahan berhala dan berzina. ", "15": "Demikian juga ada padamu orang-orang yang berpegang kepada ajaran pengikut Nikolaus. ", "16": "Sebab itu, bertobatlah! Jika tidak demikian, Aku akan segera datang kepadamu dan Aku akan memerangi mereka dengan pedang yang di mulut-Ku ini.", "17": "Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh kepada jemaat-jemaat: ", "18": "\"Tuliskanlah kepada malaikat jemaat di Tiatira:", "19": "Aku tahu segala pekerjaanmu: Baik kasihmu maupun imanmu, baik pelayananmu maupun ketekunanmu. Aku tahu bahwa pekerjaanmu yang terakhir lebih banyak daripada yang pertama. ", "20": "Tetapi Aku mencela engkau, karena engkau membiarkan wanita Izebel, yang menyebut dirinya nabiah, mengajar dan menyesatkan hamba-hamba-Ku supaya berzina dan makan persembahan-persembahan berhala. ", "21": "Aku telah memberikan dia waktu untuk bertobat, tetapi ia tidak mau bertobat dari zinanya. ", "22": "Lihatlah, Aku akan melemparkan dia ke atas ranjang orang sakit dan mereka yang berzina dengan dia akan Kulemparkan ke dalam kesukaran besar, jika mereka tidak bertobat dari perbuatan-perbuatan perempuan itu. ", "23": "Anak-anaknya pun akan Kubunuh dan semua jemaat akan mengetahui bahwa Akulah yang menguji pikiran dan hati orang dan bahwa Aku akan membalaskan kepada kamu masing-masing menurut perbuatanmu. ", "24": "Tetapi kepada kamu, yaitu orang-orang lain di Tiatira, yang tidak mengikuti ajaran itu dan tidak menyelidiki apa yang mereka sebut seluk-beluk Iblis, kepada kamu Aku berkata: Aku tidak mau menanggungkan beban lain kepadamu. ", "25": "Tetapi apa yang ada padamu, peganglah itu sampai Aku datang.", "26": "Siapa yang menang dan melakukan pekerjaan-Ku sampai kesudahannya, kepadanya akan Kukaruniakan kuasa atas bangsa-bangsa; ", "27": "dan ia akan memerintah mereka dengan tongkat besi; mereka akan diremukkan seperti tembikar tukang periuk — sama seperti kuasa yang Kuterima dari Bapa-Ku — ", "28": "dan kepadanya akan Kukaruniakan bintang timur.", "29": "Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh kepada jemaat-jemaat.\""}, "3": {"1": "\"Tuliskanlah kepada malaikat jemaat di Sardis:", "2": "Bangunlah, dan kuatkanlah apa yang masih tinggal yang sudah hampir mati, sebab tidak satu pun dari pekerjaanmu Aku dapati sempurna di hadapan Allah-Ku. ", "3": "Karena itu, ingatlah apa yang telah kauterima dan dengar; turutilah itu dan bertobatlah! Karena jikalau engkau tidak berjaga-jaga, Aku akan datang seperti pencuri dan engkau tidak tahu kapan saatnya Aku tiba-tiba datang kepadamu. ", "4": "Tetapi di Sardis ada beberapa orang yang tidak mencemarkan pakaiannya; mereka akan berjalan dengan Aku dalam pakaian putih, karena mereka layak untuk itu.", "5": "Siapa yang menang, kepadanya akan dikenakan pakaian putih yang demikian; Aku tidak akan menghapus namanya dari kitab kehidupan, melainkan Aku akan mengaku namanya di hadapan Bapa-Ku dan di hadapan para malaikat-Nya. ", "6": "Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh kepada jemaat-jemaat.\"", "7": "\"Tuliskanlah kepada malaikat jemaat di Filadelfia:", "#": "Inilah firman dari Yang Kudus, Yang Benar, yang memegang kunci Daud; apabila Ia membuka, tidak ada yang dapat menutup; apabila Ia menutup, tidak ada yang dapat membuka. ", "8": "Aku tahu segala pekerjaanmu: Lihatlah, Aku telah membuka pintu bagimu, yang tidak dapat ditutup oleh seorang pun. Aku tahu bahwa kekuatanmu tidak seberapa, namun engkau menuruti firman-Ku dan engkau tidak menyangkal nama-Ku. ", "9": "Lihatlah, beberapa orang dari jemaah Iblis, yaitu mereka yang menyebut dirinya orang Yahudi, tetapi yang sebenarnya tidak demikian, melainkan berdusta, akan Kuserahkan kepadamu. Sesungguhnya Aku akan menyuruh mereka datang dan sujud di depan kakimu dan mereka akan tahu bahwa Aku mengasihi engkau. ", "10": "Karena engkau menuruti firman-Ku, untuk tekun menantikan Aku, maka Aku pun akan melindungi engkau dari hari pencobaan yang akan datang atas seluruh dunia untuk mencobai mereka yang tinggal di bumi. ", "11": "Aku datang segera. Peganglah terus apa yang ada padamu, supaya tidak seorang pun mengambil mahkotamu.", "12": "Siapa yang menang, ia akan Kujadikan tiang di dalam Bait Suci Allah-Ku, dan ia tidak akan keluar lagi dari situ; dan padanya akan Kutuliskan nama Allah-Ku, nama kota Allah-Ku, yaitu Yerusalem baru, yang turun dari surga dari Allah-Ku, dan nama-Ku yang baru. ", "13": "Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh kepada jemaat-jemaat.\"", "14": "\"Tuliskanlah kepada malaikat jemaat di Laodikia:", "15": "Aku tahu segala pekerjaanmu: Engkau tidak dingin dan tidak panas. Alangkah baiknya jika engkau dingin atau panas! ", "16": "Jadi karena engkau suam-suam kuku, dan tidak dingin atau panas, Aku akan memuntahkan engkau dari mulut-Ku. ", "17": "Karena engkau berkata: Aku kaya dan aku telah memperkayakan diriku dan aku tidak kekurangan apa-apa, dan karena engkau tidak tahu bahwa engkau melarat, dan malang, miskin, buta dan telanjang, ", "18": "maka Aku menasihatkan engkau, supaya engkau membeli dari Aku emas yang telah dimurnikan dalam api, agar engkau menjadi kaya, dan juga pakaian putih, supaya engkau memakainya, agar jangan kelihatan ketelanjanganmu yang memalukan; dan lagi minyak untuk melumas matamu, supaya engkau dapat melihat. ", "19": "Siapa yang Kukasihi, ia Kutegur dan Kuhajar; sebab itu, bersungguh-sungguhlah dan bertobatlah! ", "20": "Lihat, Aku berdiri di depan pintu dan mengetuk; jikalau ada orang yang mendengar suara-Ku dan membukakan pintu, Aku akan masuk menemui dia dan makan bersama-sama dengan dia, dan ia bersama-sama dengan Aku.", "21": "Siapa yang menang, ia akan Kududukkan bersama-sama dengan Aku di atas takhta-Ku, sebagaimana Aku pun telah menang dan duduk bersama-sama dengan Bapa-Ku di atas takhta-Nya.", "22": "Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh kepada jemaat-jemaat.\""}, "4": {"1": "Setelah itu aku melihat: Sesungguhnya, sebuah pintu terbuka di surga dan suara yang dahulu kudengar, berkata kepadaku seperti bunyi sangkakala, \"Naiklah kemari dan Aku akan menunjukkan kepadamu apa yang harus terjadi sesudah ini.\" ", "2": "Segera aku dikuasai oleh Roh dan lihatlah, ada sebuah takhta di surga, dan di takhta itu duduk Seorang. ", "3": "Dia yang duduk di takhta itu tampaknya bagaikan permata yaspis dan permata sardis; dan suatu pelangi melingkungi takhta itu gilang-gemilang bagaikan zamrud. ", "4": "Di sekeliling takhta itu ada dua puluh empat takhta, dan di takhta-takhta itu duduk dua puluh empat tua-tua yang memakai pakaian putih dan mahkota emas di kepala mereka. ", "5": "Dari takhta itu keluar kilat dan bunyi guruh yang menderu, dan tujuh obor menyala-nyala di hadapan takhta itu: Itulah ketujuh Roh Allah. ", "6": "Di hadapan takhta itu ada lautan kaca bagaikan kristal; di tengah-tengah takhta itu dan di sekelilingnya ada empat makhluk penuh dengan mata, di sebelah muka dan di sebelah belakang. ", "7": "Adapun makhluk yang pertama sama seperti singa, dan makhluk yang kedua sama seperti anak lembu, dan makhluk yang ketiga mempunyai muka seperti muka manusia, dan makhluk yang keempat sama seperti burung nasar yang sedang terbang. ", "8": "Keempat makhluk itu masing-masing bersayap enam, sekelilingnya dan di sebelah dalamnya penuh dengan mata, dan tanpa berhenti-hentinya mereka berseru siang dan malam,", "#": "yang sudah ada dan yang ada dan yang akan datang.\" ", "9": "Setiap kali makhluk-makhluk itu mempersembahkan puji-pujian, dan hormat dan ucapan syukur kepada Dia, yang duduk di atas takhta itu dan hidup selama-lamanya, ", "10": "maka sujudlah kedua puluh empat tua-tua itu di hadapan Dia yang duduk di atas takhta itu, dan mereka menyembah Dia yang hidup sampai selama-lamanya. Mereka melemparkan mahkotanya di hadapan takhta itu, sambil berkata, ", "11": "\"Ya Tuhan dan Allah kami, Engkau layak menerima puji-pujian dan hormat dan kuasa; sebab Engkau telah menciptakan segala sesuatu; dan karena kehendak-Mu, semuanya itu ada dan diciptakan.\""}, "5": {"1": "Lalu aku melihat di tangan kanan Dia yang duduk di atas takhta itu, sebuah gulungan kitab yang ditulisi sebelah dalam dan sebelah luarnya dan dimeterai dengan tujuh meterai. ", "2": "Aku melihat pula seorang malaikat yang gagah, yang berseru dengan suara nyaring, \"Siapa yang layak membuka gulungan kitab itu dan membuka meterai-meterainya?\" ", "3": "Tetapi tidak ada seorang pun yang di surga atau di bumi atau di bawah bumi, yang dapat membuka gulungan kitab itu atau melihat sebelah dalamnya. ", "4": "Aku pun menangis dengan sangat sedih, karena tidak ada seorang pun yang dianggap layak untuk membuka gulungan kitab itu ataupun melihat sebelah dalamnya. ", "5": "Lalu berkatalah seorang dari tua-tua itu kepadaku, \"Jangan menangis! Lihatlah, singa dari suku Yehuda, yaitu tunas Daud, telah menang, sehingga Ia dapat membuka gulungan kitab itu dan membuka ketujuh meterainya.\" ", "6": "Lalu aku melihat di tengah-tengah takhta dan keempat makhluk itu dan di tengah-tengah tua-tua itu berdiri seekor Anak Domba seperti telah disembelih, bertanduk tujuh dan bermata tujuh: Itulah ketujuh Roh Allah yang diutus ke seluruh bumi. ", "7": "Lalu datanglah Anak Domba itu dan menerima gulungan kitab itu dari tangan kanan Dia yang duduk di atas takhta itu. ", "8": "Ketika Ia mengambil gulungan kitab itu, sujudlah keempat makhluk dan kedua puluh empat tua-tua itu di hadapan Anak Domba itu, masing-masing memegang satu kecapi dan satu cawan emas, penuh dengan dupa: Itulah doa orang-orang kudus. ", "9": "Mereka menyanyikan suatu nyanyian baru katanya, \"Engkau layak menerima gulungan kitab itu dan membuka meterai-meterainya; karena Engkau telah disembelih dan dengan darah-Mu Engkau telah membeli mereka bagi Allah dari tiap-tiap suku dan bahasa dan umat dan bangsa. ", "10": "Engkau telah membuat mereka menjadi suatu kerajaan, dan menjadi imam-imam bagi Allah kita, dan mereka akan memerintah sebagai raja di bumi.\" ", "11": "Lalu aku melihat dan mendengar suara banyak malaikat di sekeliling takhta, makhluk-makhluk dan tua-tua itu; jumlah mereka beratus-ratus ribu dan berjuta-juta, ", "12": "katanya dengan suara nyaring, \"Anak Domba yang disembelih itu layak untuk menerima kuasa, dan kekayaan, dan hikmat, dan kekuatan, dan hormat, dan kemuliaan, dan puji-pujian!\"", "13": "Lalu aku mendengar semua makhluk yang di surga dan di bumi dan di bawah bumi dan di laut dan semua yang ada di dalamnya, berkata, \"Bagi Dia yang duduk di atas takhta dan bagi Anak Domba, adalah puji-pujian dan hormat dan kemuliaan dan kuasa sampai selama-lamanya!\"", "14": "Keempat makhluk itu berkata, \"Amin\", dan tua-tua itu pun sujud dan menyembah."}, "6": {"1": "Lalu aku melihat Anak Domba itu membuka yang pertama dari ketujuh meterai itu, dan aku mendengar yang pertama dari keempat makhluk itu berkata dengan suara bagaikan bunyi guruh, \"Mari!\" ", "2": "Aku melihat: Sesungguhnya, ada seekor kuda putih dan orang yang menungganginya memegang sebuah panah dan kepadanya dikaruniakan sebuah mahkota. Lalu ia maju sebagai pemenang untuk merebut kemenangan. ", "3": "Ketika Anak Domba itu membuka meterai yang kedua, aku mendengar makhluk yang kedua berkata, \"Mari!\" ", "4": "Lalu majulah seekor kuda lain, seekor kuda merah seperti nyala api dan orang yang menungganginya dikaruniakan kuasa untuk mengambil damai sejahtera dari atas bumi, sehingga mereka saling membunuh, dan kepadanya dikaruniakan sebilah pedang yang besar.", "5": "Ketika Anak Domba itu membuka meterai yang ketiga, aku mendengar makhluk yang ketiga berkata, \"Mari!\" Aku melihat: Sesungguhnya, ada seekor kuda hitam dan orang yang menungganginya memegang sebuah timbangan di tangannya. ", "6": "Aku mendengar seperti ada suara di tengah-tengah keempat makhluk itu berkata, \"Secupak gandum sedinar, dan tiga cupak jelai sedinar. Tetapi janganlah merusak minyak dan anggur itu.\"", "7": "Ketika Anak Domba itu membuka meterai yang keempat, aku mendengar suara makhluk yang keempat berkata, \"Mari!\" ", "8": "Aku melihat: Sesungguhnya, ada seekor kuda hijau kuning dan orang yang menungganginya bernama Maut dan kerajaan maut mengikutinya. Kepada mereka diberikan kuasa atas seperempat dari bumi untuk membunuh dengan pedang, dan dengan kelaparan dan sampar, dan dengan binatang-binatang buas yang di bumi. ", "9": "Ketika Anak Domba itu membuka meterai yang kelima, aku melihat di bawah mezbah jiwa-jiwa mereka yang telah dibunuh oleh karena firman Allah dan oleh karena kesaksian yang mereka miliki. ", "10": "Mereka berseru dengan suara nyaring, \"Berapa lamakah lagi, ya Penguasa yang kudus dan benar, Engkau tidak menghakimi dan tidak membalaskan darah kami kepada mereka yang tinggal di bumi?\" ", "11": "Mereka masing-masing diberikan sehelai jubah putih, dan kepada mereka dikatakan bahwa mereka harus beristirahat sedikit waktu lagi hingga genap jumlah kawan-kawan pelayan dan saudara-saudara seiman mereka, yang akan dibunuh sama seperti mereka.", "12": "Lalu aku melihat, ketika Anak Domba itu membuka meterai yang keenam, sesungguhnya terjadilah gempa bumi yang dahsyat dan matahari menjadi hitam bagaikan karung rambut dan bulan menjadi merah seluruhnya bagaikan darah. ", "13": "Bintang-bintang di langit berjatuhan ke atas bumi bagaikan pohon ara menggugurkan buah-buahnya yang mentah, apabila ia diguncang angin yang kencang. ", "14": "Langit pun menyusut bagaikan gulungan kitab yang digulung dan tergeserlah gunung-gunung dan pulau-pulau dari tempatnya. ", "15": "Raja-raja di bumi dan pembesar-pembesar serta perwira-perwira, dan orang-orang kaya serta orang-orang berkuasa, dan semua budak serta orang merdeka bersembunyi ke dalam gua-gua dan celah-celah batu karang di gunung. ", "16": "Mereka berkata kepada gunung-gunung dan kepada batu-batu karang itu, \"Runtuhlah menimpa kami dan sembunyikanlah kami terhadap Dia, yang duduk di atas takhta dan terhadap murka Anak Domba itu.\" ", "17": "Sebab sudah tiba hari besar murka mereka dan siapa yang dapat bertahan? "}, "7": {"1": "Setelah itu aku melihat empat malaikat berdiri pada keempat penjuru bumi dan mereka menahan keempat angin bumi, supaya jangan ada angin bertiup di darat, atau di laut atau di pohon-pohon. ", "2": "Lalu aku melihat seorang malaikat lain muncul dari tempat matahari terbit. Ia membawa meterai Allah yang hidup; dan ia berseru dengan suara nyaring kepada keempat malaikat yang ditugaskan untuk merusakkan bumi dan laut, ", "3": "\"Janganlah merusak bumi atau laut atau pohon-pohon sebelum kami memeteraikan hamba-hamba Allah kami pada dahi mereka!\" ", "4": "Aku mendengar jumlah mereka yang dimeteraikan itu: Seratus empat puluh empat ribu yang telah dimeteraikan dari semua suku keturunan Israel.", "5": "Dari suku Yehuda dua belas ribu yang dimeteraikan,", "6": "dari suku Asyer dua belas ribu,", "7": "dari suku Simeon dua belas ribu,", "8": "dari suku Zebulon dua belas ribu,", "9": "Setelah itu aku melihat: Sesungguhnya, suatu kumpulan besar orang banyak yang tidak dapat dihitung jumlahnya, dari segala bangsa dan suku dan umat dan bahasa, berdiri di hadapan takhta dan di hadapan Anak Domba, memakai jubah putih dan memegang daun-daun palem di tangan mereka. ", "10": "Dengan suara nyaring mereka berseru, \"Keselamatan ada pada Allah kami yang duduk di atas takhta dan bagi Anak Domba!\"", "11": "Semua malaikat berdiri mengelilingi takhta dan tua-tua dan keempat makhluk itu; mereka sujud di hadapan takhta itu dan menyembah Allah, ", "12": "sambil berkata, \"Amin! puji-pujian dan kemuliaan, dan hikmat dan syukur, dan hormat dan kekuasaan dan kekuatan bagi Allah kita sampai selama-lamanya! Amin!\"", "13": "Lalu salah seorang dari antara tua-tua itu berkata kepadaku, \"Siapakah mereka yang memakai jubah putih itu dan dari manakah mereka datang?\" ", "14": "Aku berkata kepadanya, \"Tuanku, Tuan mengetahuinya.\" Lalu ia berkata kepadaku, \"Mereka ini orang-orang yang keluar dari kesusahan yang besar; dan mereka telah mencuci jubah mereka dan membuatnya putih di dalam darah Anak Domba. ", "15": "Karena itu, mereka berdiri di hadapan takhta Allah dan melayani Dia siang malam di Bait Suci-Nya. Ia yang duduk di atas takhta itu akan membentangkan kemah-Nya di atas mereka. ", "16": "Mereka tidak akan menderita lapar dan dahaga lagi, dan matahari atau panas terik tidak akan menimpa mereka lagi. ", "17": "Sebab Anak Domba yang di tengah-tengah takhta itu, akan menggembalakan mereka dan akan menuntun mereka ke mata air kehidupan. Dan Allah akan menghapus segala air mata dari mata mereka.\" "}, "8": {"1": "Ketika Anak Domba itu membuka meterai yang ketujuh, maka sunyi senyaplah di surga, kira-kira setengah jam lamanya. ", "2": "Lalu Aku melihat ketujuh malaikat, yang berdiri di hadapan Allah, dan kepada mereka diberikan tujuh sangkakala.", "3": "Seorang malaikat lain datang, dan ia pergi berdiri dekat mezbah dengan sebuah pedupaan emas. Kepadanya diberikan banyak dupa untuk dipersembahkan bersama-sama dengan doa semua orang kudus di atas mezbah emas di hadapan takhta itu. ", "4": "Asap dupa itu pun naik bersama-sama dengan doa orang-orang kudus itu dari tangan malaikat itu ke hadapan Allah. ", "5": "Lalu malaikat itu mengambil pedupaan itu, mengisinya dengan api dari mezbah, dan melemparkannya ke bumi. Meledaklah bunyi guruh disertai halilintar dan gempa bumi. ", "6": "Kemudian ketujuh malaikat yang memegang ketujuh sangkakala itu bersiap-siap untuk meniup sangkakala.", "7": "Malaikat yang pertama meniup sangkakalanya dan terjadilah hujan es, dan api, bercampur darah; dan semuanya itu dilemparkan ke bumi; maka terbakarlah sepertiga dari bumi dan sepertiga dari pohon-pohon dan hanguslah seluruh rumput-rumputan hijau. ", "8": "Malaikat yang kedua meniup sangkakalanya dan ada sesuatu seperti gunung besar, yang menyala-nyala oleh api, dilemparkan ke dalam laut. Sepertiga dari laut itu menjadi darah, ", "9": "dan matilah sepertiga dari segala makhluk yang bernyawa di dalam laut dan binasalah sepertiga dari semua kapal.", "10": "Malaikat yang ketiga meniup sangkakalanya dan jatuhlah dari langit sebuah bintang besar, menyala-nyala seperti obor, dan ia menimpa sepertiga dari sungai-sungai dan mata-mata air. ", "11": "Nama bintang itu ialah Apsintus. Sepertiga dari semua air pun menjadi pahit dan banyak orang mati karena air itu, sebab sudah menjadi pahit. ", "12": "Lalu malaikat yang keempat meniup sangkakalanya dan terpukullah sepertiga dari matahari dan sepertiga dari bulan dan sepertiga dari bintang-bintang, sehingga sepertiganya menjadi gelap dan sepertiga dari siang hari tidak terang dan demikian juga malam hari. ", "13": "Lalu aku melihat dan mendengar seekor burung nasar terbang tinggi di langit dan berkata dengan suara nyaring, \"Celaka, celaka, celakalah mereka yang tinggal di bumi oleh karena bunyi sangkakala ketiga malaikat lain, yang masih akan meniup sangkakalanya.\""}, "9": {"1": "Lalu malaikat yang kelima meniup sangkakalanya, dan aku melihat sebuah bintang yang telah jatuh dari langit ke atas bumi, dan kepadanya diberikan anak kunci lubang jurang maut. ", "2": "Ia membuka pintu lubang jurang maut itu, lalu naiklah asap dari lubang itu bagaikan asap perapian besar, dan matahari dan angkasa menjadi gelap oleh asap lubang itu. ", "3": "Dari asap itu keluarlah belalang-belalang ke atas bumi dan kepada mereka diberikan kuasa sama seperti kuasa kalajengking-kalajengking di bumi. ", "4": "Kepada mereka dipesankan, supaya mereka jangan merusak rumput-rumput di bumi atau tumbuh-tumbuhan ataupun pohon-pohon, melainkan hanya manusia yang tidak memakai meterai Allah di dahinya. ", "5": "Mereka diperkenankan bukan untuk membunuh manusia, melainkan hanya untuk menyiksa mereka selama lima bulan, dan siksaan itu seperti siksaan kalajengking, apabila ia menyengat manusia. ", "6": "Pada masa itu orang-orang akan mencari maut, tetapi mereka tidak akan menemukannya, dan mereka akan ingin mati, tetapi maut lari dari mereka. ", "7": "Rupa belalang-belalang itu sama seperti kuda yang disiapkan untuk peperangan, dan di atas kepala mereka ada sesuatu yang menyerupai mahkota emas, dan muka mereka sama seperti muka manusia, ", "8": "dan rambut mereka sama seperti rambut perempuan dan gigi mereka sama seperti gigi singa, ", "9": "dan dada mereka sama seperti baju zirah, dan bunyi sayap mereka bagaikan bunyi kereta-kereta yang ditarik banyak kuda, yang sedang lari ke medan peperangan. ", "10": "Ekor mereka sama seperti kalajengking dan ada sengatnya, dan di dalam ekor mereka itu terdapat kuasa mereka untuk menyakiti manusia selama lima bulan. ", "11": "Raja yang memerintah mereka ialah malaikat jurang maut; namanya dalam bahasa Ibrani ialah Abadon dan dalam bahasa Yunani ialah Apolion. ", "12": "Celaka yang pertama sudah lewat. Sekarang akan menyusul dua celaka lagi.", "13": "Lalu malaikat yang keenam meniup sangkakalanya, dan aku mendengar suatu suara keluar dari keempat tanduk mezbah emas yang di hadapan Allah, ", "14": "dan berkata kepada malaikat yang keenam yang memegang sangkakala itu, \"Lepaskanlah keempat malaikat yang terikat dekat sungai besar Efrat itu.\" ", "15": "Lalu dilepaskanlah keempat malaikat yang telah disiapkan bagi jam dan hari, bulan dan tahun untuk membunuh sepertiga dari umat manusia. ", "16": "Jumlah tentara itu ialah dua ratus juta pasukan berkuda; aku mendengar jumlah mereka. ", "17": "Demikianlah aku melihat dalam penglihatan ini kuda-kuda dan orang-orang yang menungganginya; mereka memakai baju zirah, warnanya merah api, biru dan kuning belerang; kepala kuda-kuda itu sama seperti kepala singa, dan dari mulutnya keluar api, dan asap dan belerang. ", "18": "Oleh ketiga malapetaka ini dibunuh sepertiga dari umat manusia, yaitu oleh api, dan asap dan belerang, yang keluar dari mulutnya. ", "19": "Sebab kuasa kuda-kuda itu terdapat di dalam mulutnya dan di dalam ekornya. Sebab ekornya sama seperti ular; mereka berkepala dan dengan kepala mereka itu mereka mendatangkan kerusakan.", "20": "Tetapi manusia lain, yang tidak mati oleh malapetaka itu, tidak juga bertobat dari perbuatan tangan mereka: Mereka tidak berhenti menyembah roh-roh jahat dan berhala-berhala dari emas dan perak, dari perunggu, batu dan kayu yang tidak dapat melihat atau mendengar atau berjalan, ", "21": "dan mereka tidak bertobat dari pembunuhan, sihir, percabulan dan pencurian."}, "10": {"1": "Lalu aku melihat seorang malaikat lain yang kuat turun dari surga, berselubungkan awan, dan pelangi ada di atas kepalanya dan mukanya sama seperti matahari, dan kakinya bagaikan tiang api. ", "2": "Dalam tangannya ia memegang sebuah gulungan kitab kecil yang terbuka. Ia menginjakkan kaki kanannya di atas laut dan kaki kirinya di atas bumi, ", "3": "dan ia berseru dengan suara nyaring sama seperti singa yang mengaum. Sesudah ia berseru, ketujuh guruh itu memperdengarkan suaranya. ", "4": "Sesudah ketujuh guruh itu selesai berbicara, aku mau menuliskannya, tetapi aku mendengar suatu suara dari surga berkata, \"Meteraikanlah apa yang dikatakan oleh ketujuh guruh itu dan janganlah engkau menuliskannya!\"", "5": "Kemudian malaikat yang kulihat berdiri di atas laut dan di atas bumi, mengangkat tangan kanannya ke langit, ", "6": "dan ia bersumpah demi Dia yang hidup selama-lamanya, yang telah menciptakan langit dan segala isinya, dan bumi dan segala isinya, dan laut dan segala isinya, katanya, \"Tidak akan ada penundaan lagi! ", "7": "Tetapi pada waktu bunyi sangkakala dari malaikat yang ketujuh, yaitu apabila ia meniup sangkakalanya, maka akan genaplah keputusan rahasia Allah, seperti yang telah Ia beritakan kepada hamba-hamba-Nya, yaitu para nabi.\"", "8": "Suara yang telah kudengar dari langit itu, berkata lagi kepadaku, \"Pergilah, ambillah gulungan kitab yang terbuka di tangan malaikat yang berdiri di atas laut dan di atas bumi itu.\" ", "9": "Lalu aku pergi kepada malaikat itu dan meminta kepadanya, supaya ia memberikan gulungan kitab itu kepadaku. Katanya kepadaku, \"Ambillah dan makanlah dia; ia akan membuat perutmu terasa pahit, tetapi di dalam mulutmu ia akan terasa manis seperti madu.\" ", "10": "Aku pun mengambil kitab itu dari tangan malaikat itu, dan memakannya: Di dalam mulutku kitab itu terasa manis seperti madu, tetapi sesudah aku memakannya, perutku menjadi pahit rasanya. ", "11": "Lalu ia berkata kepadaku, \"Engkau harus bernubuat lagi kepada banyak bangsa dan umat dan bahasa dan raja.\""}, "11": {"1": "Kemudian diberikanlah kepadaku sebatang buluh, seperti tongkat pengukur, dengan kata-kata berikut, \"Bangunlah dan ukurlah Bait Suci Allah dan mezbah dan mereka yang beribadah di dalamnya. ", "2": "Tetapi kecualikan halaman Bait Suci yang di sebelah luar, janganlah engkau mengukurnya, karena ia telah diberikan kepada bangsa-bangsa lain dan mereka akan menginjak-injak Kota Suci selama empat puluh dua bulan.\" ", "3": "Aku akan memberi tugas kepada dua saksi-Ku, supaya mereka bernubuat sambil berkabung, seribu dua ratus enam puluh hari lamanya.", "4": "Merekalah kedua pohon zaitun dan kedua kaki pelita yang berdiri di hadapan Tuhan semesta alam. ", "5": "Jikalau ada orang yang hendak menyakiti mereka, keluarlah api dari mulut mereka menghanguskan semua musuh mereka. Jikalau ada orang yang hendak menyakiti mereka, maka orang itu harus mati secara demikian. ", "6": "Mereka mempunyai kuasa menutup langit, supaya jangan turun hujan selama mereka bernubuat; dan mereka mempunyai kuasa atas segala air untuk mengubahnya menjadi darah, dan untuk memukul bumi dengan segala jenis malapetaka, setiap kali mereka menghendakinya. ", "7": "Bilamana mereka telah menyelesaikan kesaksian mereka, maka binatang yang muncul dari jurang maut, akan memerangi mereka dan mengalahkan serta membunuh mereka. ", "8": "Mayat mereka akan terletak di atas jalan raya kota besar, yang secara rohani disebut Sodom dan Mesir, di mana juga Tuhan mereka disalibkan. ", "9": "Orang-orang dari segala bangsa dan suku dan bahasa dan umat, melihat mayat mereka selama tiga setengah hari dan orang-orang itu tidak memperbolehkan mayat mereka dikuburkan. ", "10": "Mereka yang tinggal di bumi bergembira atas mereka itu dan berpesta dan saling mengirim hadiah, karena kedua nabi itu telah merupakan siksaan bagi semua orang yang tinggal di bumi.", "11": "Tiga setengah hari kemudian masuklah roh kehidupan dari Allah ke dalam mereka, sehingga mereka bangkit dan semua orang yang melihat mereka menjadi sangat takut. ", "12": "Lalu kedua nabi itu mendengar suatu suara yang nyaring dari surga berkata kepada mereka, \"Naiklah ke mari!\" Lalu naiklah mereka ke surga, diselubungi awan, disaksikan oleh musuh-musuh mereka. ", "13": "Pada saat itu terjadilah gempa bumi yang dahsyat dan sepersepuluh bagian dari kota itu rubuh, dan tujuh ribu orang mati oleh gempa bumi itu dan orang-orang lain sangat ketakutan, lalu memuliakan Allah yang di surga. ", "14": "Celaka yang kedua sudah lewat: Lihatlah, celaka yang ketiga segera menyusul.", "15": "Lalu malaikat yang ketujuh meniup sangkakalanya, dan terdengarlah suara-suara nyaring di dalam surga, katanya, \"Pemerintahan atas dunia dipegang oleh Tuhan kita dan Dia yang diurapi-Nya, dan Ia akan memerintah sebagai Raja sampai selama-lamanya.\" ", "16": "Kedua puluh empat tua-tua, yang duduk di hadapan Allah di atas takhta mereka, sujud dan menyembah Allah, ", "17": "sambil berkata,", "18": "dan semua bangsa telah marah,", "#": "dan untuk membinasakan siapa saja yang membinasakan bumi.\" ", "19": "Lalu terbukalah Bait Suci Allah yang di surga, dan kelihatanlah tabut perjanjian-Nya di dalam Bait Suci itu dan terjadilah kilat dan deru guruh dan gempa bumi dan hujan es lebat. "}, "12": {"1": "Kemudian tampaklah suatu tanda besar di langit: Seorang perempuan berselubungkan matahari, dengan bulan di bawah kakinya dan sebuah mahkota dari dua belas bintang di atas kepalanya. ", "2": "Ia sedang mengandung dan dalam keluhan dan penderitaannya hendak melahirkan, ia berteriak kesakitan. ", "3": "Lalu tampaklah suatu tanda yang lain di langit; dan lihatlah, seekor naga merah padam yang besar, berkepala tujuh dan bertanduk sepuluh, dan di atas kepalanya ada tujuh mahkota. ", "4": "Ekornya menyeret sepertiga dari bintang-bintang di langit dan melemparkannya ke atas bumi. ", "5": "Ia melahirkan seorang Anak laki-laki, yang akan menggembalakan semua bangsa dengan gada besi; tiba-tiba Anaknya itu dirampas dan dibawa lari kepada Allah dan ke takhta-Nya. ", "6": "Perempuan itu lari ke padang gurun, di mana telah disediakan suatu tempat baginya oleh Allah, supaya ia dipelihara di situ selama seribu dua ratus enam puluh hari.", "7": "Kemudian timbullah peperangan di surga. Mikhael dan malaikat-malaikatnya berperang melawan naga itu, dan naga itu dibantu oleh malaikat-malaikatnya, ", "8": "tetapi mereka tidak dapat bertahan; mereka tidak mendapat tempat lagi di surga. ", "9": "Naga besar itu, si ular tua, yang disebut Iblis atau Satan, yang menyesatkan seluruh dunia, dilemparkan ke bawah; ia dilemparkan ke bumi, bersama-sama dengan malaikat-malaikatnya. ", "10": "Lalu aku mendengar suara yang nyaring di surga berkata,", "#": "yang mendakwa mereka siang dan malam di hadapan Allah kita. ", "11": "Mereka mengalahkan dia oleh darah Anak Domba,", "12": "Karena itu, bersukacitalah,", "13": "Ketika naga itu sadar bahwa ia telah dilemparkan ke atas bumi, ia memburu perempuan yang melahirkan Anak laki-laki itu. ", "14": "Kepada perempuan itu diberikan kedua sayap dari burung nasar yang besar, supaya ia terbang ke tempatnya di padang gurun, di mana ia dipelihara jauh dari tempat ular itu selama satu masa dan dua masa dan setengah masa. ", "15": "Lalu ular itu menyemburkan dari mulutnya air, sebesar sungai, ke arah perempuan itu, supaya ia dihanyutkan sungai itu. ", "16": "Tetapi bumi datang menolong perempuan itu. Ia membuka mulutnya, dan menelan sungai yang disemburkan naga itu dari mulutnya. ", "17": "Naga itu pun marah kepada perempuan itu, lalu pergi memerangi keturunannya yang lain, yang menuruti hukum-hukum Allah dan memiliki kesaksian Yesus. ", "18": "Lalu naga itu berdiri di pantai laut."}, "13": {"1": "Lalu aku melihat seekor binatang keluar dari dalam laut, bertanduk sepuluh dan berkepala tujuh; di atas tanduk-tanduknya terdapat sepuluh mahkota dan pada kepalanya tertulis nama-nama hujat. ", "2": "Binatang yang kulihat itu serupa dengan macan tutul, dan kakinya seperti kaki beruang dan mulutnya seperti mulut singa. Naga itu memberikan kepadanya kekuatannya, dan takhtanya dan kekuasaannya yang besar. ", "3": "Lalu tampaklah kepadaku satu dari kepala-kepalanya seperti kena luka yang membahayakan hidupnya, tetapi luka yang membahayakan hidupnya itu sembuh. Seluruh dunia heran, lalu mengikut binatang itu. ", "4": "Mereka menyembah naga itu, karena ia memberikan kekuasaan kepada binatang itu. Dan mereka menyembah binatang itu, sambil berkata, \"Siapa yang sama seperti binatang ini? Siapa yang dapat berperang melawan dia?\" ", "5": "Kepada binatang itu diberikan mulut yang penuh kesombongan dan hujat; kepadanya diberikan juga kuasa untuk melakukannya empat puluh dua bulan lamanya. ", "6": "Lalu ia membuka mulutnya untuk menghujat Allah, menghujat nama-Nya dan kemah kediaman-Nya dan semua mereka yang tinggal di surga. ", "7": "Ia juga diperkenankan untuk berperang melawan orang-orang kudus dan untuk mengalahkan mereka; dan kepadanya diberikan kuasa atas setiap suku dan umat dan bahasa dan bangsa. ", "8": "Semua orang yang tinggal di bumi akan menyembahnya, yaitu setiap orang yang namanya tidak tertulis sejak dunia dijadikan di dalam kitab kehidupan dari Anak Domba, yang telah disembelih. ", "9": "Siapa bertelinga, hendaklah ia mendengar!", "10": "Siapa yang ditentukan untuk ditawan, ia akan ditawan; siapa yang ditentukan untuk dibunuh dengan pedang, ia harus dibunuh dengan pedang. ", "11": "Lalu aku melihat seekor binatang lain keluar dari dalam bumi dan bertanduk dua sama seperti anak domba dan ia berbicara seperti seekor naga. ", "12": "Seluruh kuasa binatang yang pertama itu dijalankannya di depan matanya. Ia menyebabkan seluruh bumi dan semua penghuninya menyembah binatang pertama, yang luka parahnya telah sembuh. ", "13": "Ia mengadakan tanda-tanda yang dahsyat, bahkan ia menurunkan api dari langit ke bumi di depan mata semua orang. ", "14": "Ia menyesatkan mereka yang tinggal di bumi dengan tanda-tanda, yang telah diberikan kepadanya untuk dilakukan di depan mata binatang itu. Ia menyuruh mereka yang tinggal di bumi, supaya mendirikan patung untuk menghormati binatang yang luka oleh pedang, namun yang tetap hidup itu. ", "15": "Kepadanya diberikan kuasa untuk memberikan nyawa kepada patung binatang itu, sehingga patung binatang itu berbicara juga, dan bertindak begitu rupa, sehingga semua orang, yang tidak menyembah patung binatang itu, dibunuh. ", "16": "Ia menyebabkan semua orang, kecil atau besar, kaya atau miskin, merdeka atau hamba, diberi tanda pada tangan kanannya atau pada dahinya, ", "17": "dan tidak seorang pun yang dapat membeli atau menjual selain mereka yang memakai tanda itu, yaitu nama binatang itu atau bilangan namanya.", "18": "Yang penting di sini ialah hikmat: Siapa yang bijaksana, baiklah ia menghitung bilangan binatang itu, karena bilangan itu adalah bilangan seorang manusia, dan bilangannya ialah enam ratus enam puluh enam."}, "14": {"1": "Lalu aku melihat: Sesungguhnya, Anak Domba berdiri di bukit Sion dan bersama-sama dengan Dia seratus empat puluh empat ribu orang dan di dahi mereka tertulis nama-Nya dan nama Bapa-Nya. ", "2": "Aku mendengar suatu suara dari langit bagaikan desau air bah dan bagaikan deru guruh yang dahsyat. Suara yang kudengar itu seperti bunyi pemain-pemain kecapi yang memetik kecapinya. ", "3": "Mereka menyanyikan suatu nyanyian baru di hadapan takhta dan di depan keempat makhluk dan tua-tua itu, dan tidak seorang pun yang dapat mempelajari nyanyian itu selain seratus empat puluh empat ribu orang yang telah ditebus dari bumi itu. ", "4": "Mereka adalah orang-orang yang tidak mencemarkan dirinya dengan perempuan-perempuan, karena mereka murni sama seperti perawan. Mereka adalah orang-orang yang mengikuti Anak Domba itu ke mana saja Ia pergi. Mereka ditebus dari antara manusia sebagai kurban-kurban sulung bagi Allah dan bagi Anak Domba itu. ", "5": "Di dalam mulut mereka tidak terdapat dusta; mereka tidak bercela. ", "6": "Lalu aku melihat seorang malaikat lain terbang tinggi di langit dan padanya ada Injil yang kekal untuk diberitakannya kepada mereka yang tinggal di bumi dan kepada semua bangsa dan suku dan bahasa dan umat, ", "7": "dan ia berseru dengan suara nyaring, \"Takutlah akan Allah dan muliakanlah Dia, karena telah tiba saat penghakiman-Nya, dan sembahlah Dia yang telah menjadikan langit dan bumi dan laut dan semua mata air.\"", "8": "Seorang malaikat lain, malaikat kedua, menyusul dia dan berkata, \"Sudah runtuh, sudah runtuh Babel, kota besar itu, yang telah memabukkan segala bangsa dengan anggur hawa nafsu cabulnya.\" ", "9": "Seorang malaikat yang lain, malaikat ketiga, menyusul mereka, dan berkata dengan suara nyaring, \"Jikalau seseorang menyembah binatang dan patungnya itu, dan menerima tanda pada dahinya atau pada tangannya, ", "10": "maka ia akan minum dari anggur murka Allah, yang disediakan tanpa campuran dalam cawan murka-Nya; dan ia akan disiksa dengan api dan belerang di depan mata malaikat-malaikat kudus dan di depan mata Anak Domba. ", "11": "Asap api yang menyiksa mereka itu naik ke atas sampai selama-lamanya, dan siang malam mereka tidak henti-hentinya disiksa, yaitu mereka yang menyembah binatang serta patungnya itu, dan siapa saja yang telah menerima tanda namanya.\" ", "12": "Yang penting di sini ialah ketekunan orang-orang kudus, yang menuruti perintah Allah dan iman kepada Yesus.", "13": "Kemudian aku mendengar suara dari surga berkata, \"Tuliskan: Berbahagialah orang-orang mati yang mati dalam Tuhan, sejak sekarang ini.\" \"Sungguh,\" kata Roh, \"supaya mereka boleh beristirahat dari jerih lelah mereka, karena segala perbuatan mereka menyertai mereka.\"", "14": "Lalu aku melihat: Sesungguhnya, ada suatu awan putih, dan di atas awan itu duduk seorang seperti Anak Manusia dengan sebuah mahkota emas di atas kepala-Nya dan sebilah sabit tajam di tangan-Nya. ", "15": "Seorang malaikat lain keluar dari Bait Suci; dan ia berseru dengan suara nyaring kepada Dia yang duduk di atas awan itu, \"Ayunkanlah sabit-Mu itu dan tuailah, karena sudah tiba saatnya untuk menuai; sebab tuaian di bumi sudah masak.\" ", "16": "Lalu Ia, yang duduk di atas awan itu, mengayunkan sabit-Nya ke atas bumi, dan bumi pun dituailah.", "17": "Kemudian seorang malaikat lain keluar dari Bait Suci yang di surga; juga padanya ada sebilah sabit tajam. ", "18": "Seorang malaikat yang lain lagi datang dari mezbah; ia berkuasa atas api dan ia berseru dengan suara nyaring kepada malaikat yang memegang sabit tajam itu, katanya, \"Ayunkanlah sabitmu yang tajam itu dan potonglah buah-buah pohon anggur di bumi, karena buahnya sudah masak.\" ", "19": "Lalu malaikat itu mengayunkan sabitnya ke atas bumi, dan memotong buah pohon anggur di bumi dan melemparkannya ke dalam gilingan besar, yaitu murka Allah. ", "20": "Buah-buah anggur itu digiling di luar kota dan dari gilingan itu mengalir darah, tingginya sampai ke kekang kuda dan jauhnya dua ratus mil. "}, "15": {"1": "Lalu aku melihat suatu tanda lain di langit, besar dan ajaib: tujuh malaikat dengan tujuh malapetaka terakhir, karena dengan itu berakhirlah murka Allah.", "2": "Kemudian aku melihat sesuatu bagaikan lautan kaca bercampur api, dan di tepi lautan kaca itu berdiri orang-orang yang telah mengalahkan binatang itu dan patungnya dan bilangan namanya. Pada mereka ada kecapi Allah. ", "3": "Mereka menyanyikan nyanyian Musa, hamba Allah, dan nyanyian Anak Domba, bunyinya,", "#": "sebab telah nyata kebenaran segala penghakiman-Mu.\" ", "4": "Siapakah yang tidak takut, ya Tuhan,", "5": "Setelah itu aku melihat Bait Suci — Kemah Kesaksian — di surga, terbuka. ", "6": "Ketujuh malaikat dengan ketujuh malapetaka itu, keluar dari Bait Suci, berpakaian lenan yang putih bersih dan berkilau-kilauan dan dadanya berlilitkan ikat pinggang dari emas. ", "7": "Satu dari keempat makhluk itu memberikan kepada ketujuh malaikat itu tujuh cawan dari emas yang penuh berisi murka Allah, yaitu Allah yang hidup selama-lamanya. ", "8": "Kemudian Bait Suci itu dipenuhi asap karena kemuliaan Allah dan karena kuasa-Nya, dan seorang pun tidak dapat memasuki Bait Suci itu, sebelum berakhir ketujuh malapetaka dari ketujuh malaikat itu. "}, "16": {"1": "Lalu aku mendengar suara yang nyaring dari dalam Bait Suci berkata kepada ketujuh malaikat itu, \"Pergilah dan tumpahkanlah ketujuh cawan murka Allah itu ke atas bumi.\"", "2": "Malaikat yang pertama itu pun pergi dan ia menumpahkan cawannya ke atas bumi; maka timbullah bisul yang jahat dan yang berbahaya pada semua orang yang memakai tanda dari binatang itu dan yang menyembah patungnya. ", "3": "Malaikat yang kedua menumpahkan cawannya ke atas laut; maka airnya menjadi darah, seperti darah orang mati dan matilah segala yang bernyawa, yang hidup di dalam laut.", "4": "Malaikat yang ketiga menumpahkan cawannya ke atas sungai-sungai dan mata-mata air, dan semuanya menjadi darah. ", "5": "Kemudian aku mendengar malaikat yang berkuasa atas air itu berkata,", "6": "Karena mereka telah menumpahkan darah orang-orang kudus dan para nabi,", "7": "Lalu aku mendengar mezbah itu berkata,", "8": "Malaikat yang keempat menumpahkan cawannya ke atas matahari, dan kepadanya diberi kuasa untuk menghanguskan manusia dengan api. ", "9": "Manusia dihanguskan oleh panas api yang dahsyat, dan mereka menghujat nama Allah yang berkuasa atas malapetaka-malapetaka itu dan mereka tidak bertobat untuk memuliakan Dia.", "10": "Malaikat yang kelima menumpahkan cawannya ke atas takhta binatang itu dan kerajaannya menjadi gelap, dan mereka menggigit lidah mereka karena kesakitan, ", "11": "dan mereka menghujat Allah yang di surga karena kesakitan dan karena bisul mereka, tetapi mereka tidak bertobat dari perbuatan-perbuatan mereka.", "12": "Malaikat yang keenam menumpahkan cawannya ke atas sungai yang besar, sungai Efrat, lalu keringlah airnya, supaya siaplah jalan bagi raja-raja yang datang dari sebelah timur. ", "13": "Lalu aku melihat dari mulut naga dan dari mulut binatang dan dari mulut nabi palsu itu keluar tiga roh najis yang menyerupai katak. ", "14": "Itulah roh-roh setan yang mengadakan perbuatan-perbuatan ajaib, dan mereka pergi mendapatkan raja-raja di seluruh dunia, untuk mengumpulkan mereka guna peperangan pada hari besar, yaitu hari Allah Yang Mahakuasa.", "15": "\"Lihatlah, Aku datang seperti pencuri. Berbahagialah dia, yang berjaga-jaga dan memperhatikan pakaiannya, supaya ia jangan berjalan dengan telanjang dan jangan kelihatan kemaluannya.\" ", "16": "Lalu ia mengumpulkan mereka di tempat, yang dalam bahasa Ibrani disebut Harmagedon. ", "17": "Malaikat yang ketujuh menumpahkan cawannya ke angkasa. Lalu dari dalam Bait Suci kedengaranlah suara yang nyaring dari takhta itu, katanya, \"Sudah terlaksana.\" ", "18": "Kilat pun memancar dan bunyi guruh menderu, dan terjadilah gempa bumi yang dahsyat seperti belum pernah terjadi sejak manusia ada di bumi. Begitu hebatnya gempa bumi itu. ", "19": "Lalu terbelahlah kota besar itu menjadi tiga bagian dan runtuhlah kota-kota bangsa-bangsa yang tidak mengenal Allah. Maka teringatlah Allah akan Babel yang besar itu untuk memberikan kepadanya cawan yang penuh dengan anggur kegeraman murka-Nya. ", "20": "Semua pulau hilang lenyap, dan tidak ditemukan lagi gunung-gunung. ", "21": "Hujan es besar, masing-masing seberat satu talenta, jatuh dari langit menimpa manusia, dan manusia menghujat Allah karena malapetaka hujan es itu, sebab malapetaka itu sangat dahsyat. "}, "17": {"1": "Lalu datanglah salah seorang dari ketujuh malaikat yang membawa ketujuh cawan itu dan berkata kepadaku, \"Mari ke sini, aku akan menunjukkan kepadamu putusan atas pelacur besar, yang duduk di tempat yang banyak airnya. ", "2": "Dengan dia raja-raja di bumi telah berbuat cabul, dan penghuni-penghuni bumi telah mabuk oleh anggur percabulannya.\" ", "3": "Dalam roh aku dibawanya ke padang gurun. Aku melihat seorang perempuan duduk di atas seekor binatang yang merah ungu, yang penuh tertulis dengan nama-nama hujat. Binatang itu mempunyai tujuh kepala dan sepuluh tanduk. ", "4": "Perempuan itu memakai kain ungu dan kain kirmizi yang dihiasi dengan emas, permata dan mutiara, dan di tangannya ada suatu cawan emas penuh dengan segala kekejian dan kenajisan percabulannya. ", "5": "Pada dahinya tertulis suatu nama, suatu rahasia, \"Babel besar, ibu dari wanita-wanita pelacur dan dari kekejian bumi.\" ", "6": "Aku melihat perempuan itu mabuk oleh darah orang-orang kudus dan darah saksi-saksi Yesus.", "7": "Lalu kata malaikat itu kepadaku, \"Mengapa engkau heran? Aku akan mengatakan kepadamu rahasia perempuan itu dan rahasia binatang yang memikulnya, binatang yang berkepala tujuh dan bertanduk sepuluh itu.", "8": "Adapun binatang yang telah kaulihat itu, pernah ada, namun tidak ada lagi, ia akan muncul dari jurang maut, dan ia menuju kepada kebinasaan. Mereka yang tinggal di bumi, yaitu mereka yang tidak tertulis di dalam kitab kehidupan sejak dunia dijadikan, akan heran, apabila mereka melihat bahwa binatang itu pernah ada, namun tidak ada lagi, dan akan muncul lagi. ", "9": "Yang penting di sini ialah akal yang mengandung hikmat: Ketujuh kepala itu adalah tujuh gunung, yang di atasnya perempuan itu duduk, ", "10": "ketujuhnya adalah juga tujuh raja: Lima di antaranya sudah jatuh, yang satu ada dan yang lain belum datang, dan jika ia datang, ia akan tinggal seketika saja. ", "11": "Binatang yang pernah ada dan yang sekarang tidak ada itu, ia sendiri adalah raja kedelapan, termasuk satu dari ketujuh itu dan ia menuju kepada kebinasaan. ", "12": "Kesepuluh tanduk yang telah kaulihat itu adalah sepuluh raja, yang belum mulai memerintah, tetapi satu jam lamanya mereka akan menerima kuasa sebagai raja, bersama-sama dengan binatang itu. ", "13": "Mereka seia sekata untuk memberikan kekuatan dan kekuasaan mereka kepada binatang itu. ", "14": "Mereka akan berperang melawan Anak Domba. Tetapi Anak Domba akan mengalahkan mereka, karena Dialah Tuan di atas segala tuan dan Raja di atas segala raja. Mereka yang bersama-sama dengan Dia juga akan menang, yaitu mereka yang terpanggil, yang telah dipilih dan yang setia.\"", "15": "Lalu ia berkata kepadaku, \"Semua air yang telah kaulihat, di mana wanita pelacur itu duduk, adalah bangsa-bangsa dan rakyat banyak dan umat dan bahasa. ", "16": "Kesepuluh tanduk yang telah kaulihat itu serta binatang itu akan membenci pelacur itu dan membuat dia menjadi sunyi dan telanjang; mereka akan memakan dagingnya dan membakarnya dengan api. ", "17": "Sebab Allah telah menerangi hati mereka untuk melakukan kehendak-Nya dengan seia sekata dan untuk memberikan pemerintahan mereka kepada binatang itu, sampai segala firman Allah telah digenapi. ", "18": "Perempuan yang telah kaulihat itu adalah kota besar yang memerintah atas raja-raja di bumi.\""}, "18": {"1": "Setelah itu aku melihat seorang malaikat lain turun dari surga. Ia mempunyai kekuasaan besar dan bumi menjadi terang oleh kemuliaannya. ", "2": "Ia berseru dengan suara yang kuat,", "#": "tidak akan kedengaran lagi di dalammu. ", "3": "karena semua bangsa telah minum dari anggur hawa nafsu cabulnya", "4": "Lalu aku mendengar suara lain dari surga berkata,", "5": "Sebab dosa-dosanya telah bertimbun-timbun sampai ke langit,", "6": "Balaskanlah kepadanya, sama seperti dia juga membalaskan,", "7": "berikanlah kepadanya siksaan dan perkabungan,", "8": "Sebab itu, segala malapetakanya akan datang dalam satu hari,", "9": "Raja-raja di bumi, yang telah berbuat cabul dan hidup dalam kelimpahan dengan dia, akan menangisi dan meratapinya, apabila mereka melihat asap api yang membakarnya. ", "10": "Mereka akan berdiri jauh-jauh karena takut akan siksaannya dan mereka akan berkata,", "11": "Pedagang-pedagang di bumi menangis dan berkabung karena dia, sebab tidak ada orang lagi yang membeli barang-barang mereka, ", "12": "yaitu barang-barang dagangan dari emas dan perak, permata dan mutiara, dari lenan halus dan kain ungu, dari sutera dan kain kirmizi, berbagai jenis barang dari kayu yang harum, berbagai jenis barang dari gading, berbagai jenis barang dari kayu yang mahal, dari perunggu, besi dan pualam, ", "13": "kulit manis dan rempah-rempah, wangi-wangian, mur dan dupa, anggur, minyak, tepung halus dan gandum, lembu sapi, domba, kuda dan kereta, budak dan bahkan nyawa manusia. ", "14": "Mereka akan berkata,", "15": "Mereka yang memperdagangkan barang-barang itu, yang telah menjadi kaya oleh dia, akan berdiri jauh-jauh karena takut akan siksaannya, dan sambil menangis dan meratap, ", "16": "mereka berkata,", "17": "Setiap nakhoda dan pelayar dan anak-anak kapal dan semua orang yang mata pencahariannya di laut, berdiri jauh-jauh, ", "18": "dan berseru, ketika mereka melihat asap api yang membakarnya, \"Kota mana yang sama dengan kota besar ini?\" ", "19": "Mereka menghamburkan debu ke atas kepala mereka dan berseru, sambil menangis dan meratap,", "20": "Bersukacitalah atas dia, hai surga, dan kamu, hai orang-orang kudus, rasul-rasul dan nabi-nabi, karena Allah telah menjatuhkan hukuman atas dia karena kamu. ", "21": "Kemudian seorang malaikat yang kuat, mengangkat sebuah batu sebesar batu gilingan, lalu melemparkannya ke dalam laut, katanya,", "22": "Suara pemain-pemain kecapi dan penyanyi-penyanyi,", "23": "Cahaya lampu", "24": "Di dalamnya terdapat darah nabi-nabi dan orang-orang kudus dan darah semua orang, yang dibunuh di bumi. "}, "19": {"1": "Setelah itu aku mendengar seperti suara yang nyaring dari himpunan besar orang banyak di surga, katanya,", "2": "sebab benar dan adil segala penghakiman-Nya,", "#": "Karena Tuhan, Allah kita, Yang Mahakuasa, telah menjadi Raja. ", "3": "Untuk kedua kalinya mereka berkata,", "4": "Kedua puluh empat tua-tua dan keempat makhluk itu sujud dan menyembah Allah yang duduk di atas takhta itu, dan mereka berkata,", "5": "Lalu kedengaranlah suatu suara dari takhta itu,", "6": "Kemudian aku mendengar seperti suara himpunan besar orang banyak, seperti desau air bah dan seperti deru guruh yang hebat, katanya,", "7": "Marilah kita bersukacita dan bersorak-sorai,", "8": "Kepadanya dikaruniakan supaya memakai", "9": "Lalu ia berkata kepadaku, \"Tuliskanlah: Berbahagialah mereka yang diundang ke perjamuan kawin Anak Domba.\" Katanya lagi kepadaku, \"Perkataan ini adalah benar, perkataan-perkataan dari Allah.\" ", "10": "Aku pun sujud di depan kakinya untuk menyembah dia, tetapi ia berkata kepadaku, \"Janganlah berbuat demikian! Aku adalah hamba, sama dengan engkau dan saudara-saudara seimanmu, yang memiliki kesaksian Yesus. Sembahlah Allah! Karena kesaksian Yesus adalah roh nubuat.\"", "11": "Lalu aku melihat surga terbuka: Sesungguhnya, ada seekor kuda putih; dan Ia yang menungganginya bernama: \"Yang Setia dan Yang Benar\", Ia menghakimi dan berperang dengan adil. ", "12": "Mata-Nya bagaikan nyala api dan di atas kepala-Nya terdapat banyak mahkota dan pada-Nya ada tertulis suatu nama yang tidak diketahui seorang pun, kecuali Ia sendiri. ", "13": "Ia memakai jubah yang telah dicelup dalam darah dan nama-Nya ialah: \"Firman Allah.\" ", "14": "Semua pasukan yang di surga mengikuti Dia; mereka menunggang kuda putih dan memakai lenan halus yang putih bersih. ", "15": "Dari mulut-Nya keluarlah sebilah pedang tajam yang akan memukul segala bangsa. Ia akan menggembalakan mereka dengan gada besi dan Ia akan memeras anggur dalam gilingan anggur, yaitu kegeraman murka Allah, Yang Mahakuasa. ", "16": "Pada jubah-Nya dan paha-Nya tertulis suatu nama, yaitu: \"Raja segala raja dan Tuan di atas segala tuan.\"", "17": "Lalu aku melihat seorang malaikat berdiri di dalam matahari dan ia berseru dengan suara nyaring kepada semua burung yang terbang tinggi di langit, \"Marilah ke sini dan berkumpullah untuk turut dalam perjamuan Allah, perjamuan yang besar, ", "18": "supaya kamu makan daging semua raja dan daging semua panglima dan daging semua pahlawan dan daging semua kuda dan daging semua penunggangnya dan daging semua orang, baik yang merdeka maupun hamba, baik yang kecil maupun yang besar.\"", "19": "Kemudian aku melihat binatang itu dan raja-raja di bumi serta tentara-tentara mereka telah berkumpul untuk melakukan peperangan melawan Penunggang kuda itu dan tentara-Nya. ", "20": "Binatang itu pun tertangkap dan bersama-sama dengan dia nabi palsu, yang telah mengadakan tanda-tanda di depan matanya sehingga menyesatkan mereka yang telah menerima tanda dari binatang itu dan telah menyembah patungnya. Keduanya dilemparkan hidup-hidup ke dalam lautan api yang menyala-nyala dengan belerang. ", "21": "Semua orang lain dibunuh dengan pedang, yang keluar dari mulut Penunggang kuda itu; dan semua burung kenyang oleh daging mereka."}, "20": {"1": "Lalu aku melihat seorang malaikat turun dari surga memegang anak kunci jurang maut dan suatu rantai besar di tangannya; ", "2": "ia menangkap naga, si ular tua itu, yaitu Iblis dan Satan. Ia mengikatnya selama seribu tahun, ", "3": "dan melemparkannya ke dalam jurang maut, dan menutup jurang maut itu dan memeteraikannya di atasnya, supaya ia jangan lagi menyesatkan bangsa-bangsa, sebelum berakhir masa seribu tahun itu; setelah itu ia akan dilepaskan untuk sedikit waktu lamanya.", "4": "Lalu aku melihat takhta-takhta dan orang-orang yang duduk di atasnya; kepada mereka diserahkan kuasa untuk menghakimi. Aku juga melihat jiwa-jiwa mereka, yang telah dipenggal kepalanya karena kesaksian tentang Yesus dan karena firman Allah; yang tidak menyembah binatang itu dan patungnya dan yang tidak juga menerima tandanya pada dahi dan tangan mereka; dan mereka hidup kembali dan memerintah sebagai raja bersama-sama dengan Kristus untuk masa seribu tahun. ", "5": "Tetapi orang-orang mati lainnya tidak bangkit sebelum berakhir masa yang seribu tahun itu. Inilah kebangkitan pertama. ", "6": "Berbahagia dan kuduslah orang yang mendapat bagian dalam kebangkitan pertama itu. Kematian yang kedua tidak berkuasa lagi atas mereka, tetapi mereka akan menjadi imam-imam Allah dan Kristus, dan mereka akan memerintah sebagai raja bersama-sama dengan Dia selama seribu tahun.", "7": "Setelah masa seribu tahun itu berakhir, Iblis akan dilepaskan dari penjaranya, ", "8": "dan ia akan pergi menyesatkan bangsa-bangsa pada keempat penjuru bumi, yaitu Gog dan Magog, dan mengumpulkan mereka untuk berperang dan jumlah mereka sama dengan banyaknya pasir di laut. ", "9": "Lalu naiklah mereka ke seluruh dataran bumi dan mengepung perkemahan tentara orang-orang kudus dan kota yang dikasihi itu. Tetapi dari langit turunlah api menghanguskan mereka, ", "10": "dan Iblis, yang menyesatkan mereka, dilemparkan ke dalam lautan api dan belerang, yaitu tempat binatang dan nabi palsu itu, dan mereka disiksa siang malam sampai selama-lamanya.", "11": "Lalu aku melihat suatu takhta putih yang besar dan Dia, yang duduk di atasnya. Dari hadapan-Nya lenyaplah bumi dan langit dan tidak ditemukan lagi tempatnya. ", "12": "Aku melihat orang-orang mati, besar dan kecil, berdiri di depan takhta itu. Lalu dibuka semua kitab dan dibuka juga sebuah kitab lain, yaitu kitab kehidupan. Orang-orang mati dihakimi menurut perbuatan mereka, berdasarkan apa yang ada tertulis di dalam kitab-kitab itu. ", "13": "Lalu laut menyerahkan orang-orang mati yang ada di dalamnya, dan maut dan kerajaan maut menyerahkan orang-orang mati yang ada di dalamnya, dan mereka dihakimi masing-masing menurut perbuatannya. ", "14": "Kemudian maut dan kerajaan maut itu dilemparkanlah ke dalam lautan api. Itulah kematian yang kedua: Lautan api. ", "15": "Setiap orang yang tidak ditemukan namanya tertulis di dalam kitab kehidupan itu, ia dilemparkan ke dalam lautan api itu."}, "21": {"1": "Lalu aku melihat langit yang baru dan bumi yang baru, sebab langit yang pertama dan bumi yang pertama telah berlalu, dan laut pun tidak ada lagi. ", "2": "Aku juga melihat kota yang kudus, Yerusalem yang baru, turun dari surga, dari Allah, yang berhias bagaikan pengantin perempuan yang berdandan untuk suaminya. ", "3": "Lalu aku mendengar suara yang nyaring dari takhta itu berkata, \"Lihatlah, kemah Allah ada di tengah-tengah manusia dan Ia akan tinggal bersama-sama dengan mereka. Mereka akan menjadi umat-Nya dan Allah sendiri akan menyertai mereka, dan menjadi Allah mereka. ", "4": "Ia akan menghapus segala air mata dari mata mereka, dan maut tidak akan ada lagi; tidak akan ada lagi perkabungan, atau ratap tangis, atau dukacita, sebab segala sesuatu yang lama itu telah berlalu.\" ", "5": "Ia yang duduk di atas takhta itu berkata, \"Lihatlah, Aku menjadikan segala sesuatu baru!\" Lalu firman-Nya, \"Tuliskanlah, karena segala perkataan ini dapat dipercaya dan benar.\" ", "6": "Firman-Nya lagi kepadaku, \"Semuanya telah terjadi. Akulah Alfa dan Omega, Yang Awal dan Yang Akhir. Orang yang haus akan Kuberi minum dengan cuma-cuma dari mata air kehidupan. ", "7": "Siapa yang menang, ia akan memperoleh semuanya ini, dan Aku akan menjadi Allahnya dan ia akan menjadi anak-Ku. ", "8": "Tetapi orang-orang penakut, orang-orang yang tidak percaya, orang-orang keji, orang-orang pembunuh, orang-orang sundal, tukang-tukang sihir, penyembah-penyembah berhala dan semua pendusta, mereka akan mendapat bagian mereka di dalam lautan yang menyala-nyala dengan api dan belerang; inilah kematian yang kedua.\"", "9": "Kemudian datanglah seorang dari ketujuh malaikat yang memegang ketujuh cawan, yang penuh dengan ketujuh malapetaka terakhir itu, lalu ia berkata kepadaku, \"Marilah ke sini, aku akan menunjukkan kepadamu pengantin perempuan, mempelai Anak Domba.\" ", "10": "Lalu, di dalam roh ia membawa aku ke atas sebuah gunung yang besar dan tinggi dan ia menunjukkan kepadaku kota yang kudus itu, Yerusalem, turun dari surga, dari Allah. ", "11": "Kota itu penuh dengan kemuliaan Allah dan cahayanya sama seperti permata yang paling indah, bagaikan permata yaspis, jernih seperti kristal. ", "12": "Temboknya besar dan tinggi, pintu gerbangnya ada dua belas buah; dan di atas pintu-pintu gerbang itu ada dua belas malaikat dan di atasnya tertulis nama kedua belas suku Israel. ", "13": "Di sebelah timur terdapat tiga pintu gerbang dan di sebelah utara tiga pintu gerbang dan di sebelah selatan tiga pintu gerbang dan di sebelah barat tiga pintu gerbang. ", "14": "Tembok kota itu mempunyai dua belas batu dasar dan di atasnya tertulis kedua belas nama kedua belas rasul Anak Domba itu.", "15": "Malaikat yang berkata-kata dengan aku, mempunyai suatu tongkat pengukur dari emas untuk mengukur kota itu serta pintu-pintu gerbangnya dan temboknya. ", "16": "Kota itu bentuknya empat persegi, panjangnya sama dengan lebarnya. Lalu ia mengukur kota itu dengan tongkat itu: Dua belas ribu stadia; panjangnya dan lebarnya dan tingginya sama. ", "17": "Ia juga mengukur temboknya: Seratus empat puluh empat hasta, menurut ukuran manusia, yang adalah juga ukuran malaikat. ", "18": "Tembok itu terbuat dari permata yaspis; dan kota itu sendiri dari emas murni, bagaikan kaca yang jernih. ", "19": "Dasar-dasar tembok kota itu dihiasi dengan segala jenis permata. Dasar yang pertama batu yaspis, yang kedua batu nilam, yang ketiga batu mirah, yang keempat batu zamrud, ", "20": "yang kelima batu unam, yang keenam batu sardis, yang ketujuh batu ratna cempaka, yang kedelapan batu beril, yang kesembilan batu krisolit, yang kesepuluh batu krisopras, yang kesebelas batu lazuardi dan yang kedua belas batu kecubung. ", "21": "Kedua belas pintu gerbang itu adalah dua belas mutiara: Setiap pintu gerbang terdiri dari satu mutiara dan jalan-jalan kota itu dari emas murni bagaikan kaca bening.", "22": "Aku tidak melihat Bait Suci di dalamnya; sebab Allah, Tuhan Yang Mahakuasa, adalah Bait Sucinya, demikian juga Anak Domba itu. ", "23": "Kota itu tidak memerlukan matahari dan bulan untuk menyinarinya, sebab kemuliaan Allah meneranginya dan Anak Domba itu adalah lampunya. ", "24": "Bangsa-bangsa akan berjalan di dalam cahayanya dan raja-raja di bumi membawa kekayaan mereka kepadanya; ", "25": "dan pintu-pintu gerbangnya tidak akan ditutup sepanjang hari, sebab malam tidak akan ada lagi di sana; ", "26": "dan kekayaan dan hormat bangsa-bangsa akan dibawa kepadanya. ", "27": "Tetapi tidak akan masuk ke dalamnya sesuatu yang najis, atau orang yang melakukan kekejian atau dusta, melainkan hanya mereka yang namanya tertulis di dalam kitab kehidupan Anak Domba itu. "}, "22": {"1": "Lalu ia menunjukkan kepadaku sungai air kehidupan, yang jernih bagaikan kristal, dan mengalir keluar dari takhta Allah dan takhta Anak Domba itu. ", "2": "Di tengah-tengah jalan kota itu, yaitu di seberang-menyeberang sungai itu, ada pohon kehidupan yang berbuah dua belas kali, tiap-tiap bulan sekali; dan daun pohon itu dipakai untuk menyembuhkan bangsa-bangsa. ", "3": "Tidak akan ada lagi yang terkutuk. Takhta Allah dan takhta Anak Domba akan ada di dalamnya dan hamba-hamba-Nya akan beribadah kepada-Nya, ", "4": "dan mereka akan melihat wajah-Nya, dan nama-Nya akan tertulis di dahi mereka. ", "5": "Malam pun tidak akan ada lagi di sana, dan mereka tidak memerlukan cahaya lampu dan cahaya matahari, sebab Tuhan Allah akan menerangi mereka, dan mereka akan memerintah sebagai raja sampai selama-lamanya. ", "6": "Lalu Ia berkata kepadaku, \"Perkataan-perkataan ini dapat dipercaya dan benar, dan Tuhan, Allah yang memberi roh kepada para nabi, telah mengutus malaikat-Nya untuk menunjukkan kepada hamba-hamba-Nya apa yang harus segera terjadi.\"", "7": "\"Sesungguhnya Aku datang segera. Berbahagialah orang yang menuruti perkataan-perkataan nubuat kitab ini!\"", "8": "Dan aku, Yohanes, akulah yang telah mendengar dan melihat semuanya itu. Setelah aku mendengar dan melihatnya, aku sujud di depan kaki malaikat, yang telah menunjukkan semuanya itu kepadaku, untuk menyembahnya. ", "9": "Tetapi ia berkata kepadaku, \"Jangan berbuat demikian! Aku adalah hamba, sama seperti engkau dan saudara-saudara seimanmu, para nabi dan semua mereka yang menuruti segala perkataan kitab ini. Sembahlah Allah!\" ", "10": "Lalu ia berkata kepadaku, \"Jangan memeteraikan perkataan-perkataan nubuat kitab ini, sebab waktunya sudah dekat. ", "11": "Siapa yang berbuat jahat, biarlah ia terus berbuat jahat; siapa yang cemar, biarlah ia terus cemar; dan siapa yang benar, biarlah ia terus berbuat kebenaran; siapa yang kudus, biarlah ia terus menguduskan dirinya!\" ", "12": "\"Sesungguhnya Aku datang segera dan Aku membawa upah-Ku untuk membalaskan kepada setiap orang menurut perbuatannya. ", "13": "Akulah Alfa dan Omega, Yang Pertama dan Yang Terkemudian, Yang Awal dan Yang Akhir.\" ", "14": "Berbahagialah mereka yang membasuh jubahnya. Mereka akan memperoleh hak atas pohon-pohon kehidupan dan masuk melalui pintu-pintu gerbang ke dalam kota itu. ", "15": "Tetapi anjing-anjing dan tukang-tukang sihir, orang-orang sundal, orang-orang pembunuh, penyembah-penyembah berhala dan setiap orang yang mencintai dusta dan yang melakukannya, tinggal di luar. ", "16": "\"Aku, Yesus, telah mengutus malaikat-Ku untuk bersaksi tentang semuanya ini kepadamu bagi jemaat-jemaat. Akulah tunas, yaitu keturunan Daud, bintang timur yang gilang-gemilang.\" ", "17": "Roh dan pengantin perempuan itu berkata, \"Marilah!\" Siapa yang mendengarnya, hendaklah ia berkata, \"Marilah!\" Siapa yang haus, hendaklah ia datang, dan siapa yang mau, hendaklah ia mengambil air kehidupan dengan cuma-cuma! ", "18": "Aku bersaksi kepada setiap orang yang mendengar perkataan-perkataan nubuat kitab ini, \"Jika seseorang menambahkan sesuatu kepada perkataan-perkataan ini, maka Allah akan menambahkan kepadanya malapetaka-malapetaka yang tertulis di dalam kitab ini. ", "19": "Jikalau seseorang mengurangkan sesuatu dari perkataan-perkataan kitab nubuat ini, maka Allah akan mengambil bagiannya dari pohon kehidupan dan dari kota kudus, seperti yang tertulis di dalam kitab ini.\" ", "20": "Ia yang bersaksi tentang semuanya ini, berfirman, \"Ya, Aku datang segera!\" Amin, datanglah, Tuhan Yesus!", "21": "Anugerah Tuhan Yesus menyertai kamu sekalian! Amin."}}